{
  "info_video": {
    "titulo": "Luciano Subirá - PROVAS DE FOGO | SUB12",
    "autor": "Luciano Subirá",
    "duracao_segundos": 708,
    "data_publicacao": "20250722",
    "descricao": "Receba nossos conteúdos por e-mail: https://bit.ly/3HZLj9B\n\nAssistir Luciano Subira: https://youtu.be/-4WVkcnLbcU\nOuvir Luciano Subira: https://youtu.be/-4WVkcnLbcU\n\nAssine o canal do pastor Luciano Subira: http://bit.ly/2ytHfuu\n\nAssista, reflita e compartilhe! \n\nNÃO É PERMITIDA A VEICULAÇÃO DOS VÍDEOS SEM AUTORIZAÇÃO PRÉVIA POR ESCRITO.\n\n_____________________________________________________________\n\nParticipe desse projeto: www.orvalho.com/cooperadores\n_____________________________________________________________\n\nO Projeto SUB12 tem como propósito fortalecer o seu coração através de mensagens bíblicas semanais de até 12 minutos. \n\nEm Habacuque 2:2 o Senhor declara ao profeta que ele deveria gravar a visão em tábuas, para que pudesse ler \"até aquele que passa correndo\". Esse também é o propósito dessas mensagens impactar ao seu coração em meio a correria do dia a dia.\n\n___________________________________\n\nSiga também nas redes sociais:\nfacebook.com/LucianoSubira\ntwitter.com/lucianosubira\ninstagram/lucianosubira\n\nwww.lucianosubira.com.br\n__________________________\n\nTrilha Sonora\nRoyalty Free Music from HookSounds - http://www.hooksounds.com\n\n\nAssistir Luciano Subira: https://youtu.be/-4WVkcnLbcU\nOuvir Luciano Subira: https://youtu.be/-4WVkcnLbcU\n\nAssine o canal do pastor Luciano Subira http://bit.ly/2ytHfuu",
    "url_thumbnail": "https://i.ytimg.com/vi_webp/-4WVkcnLbcU/maxresdefault.webp",
    "visualizacoes": 43895,
    "video_id": "-4WVkcnLbcU"
  },
  "video_id": "-4WVkcnLbcU",
  "url": "https://www.youtube.com/watch?v=-4WVkcnLbcU",
  "ultima_atualizacao": "2025-11-19T06:10:36.846285",
  "audio": {
    "caminho_arquivo": "C:\\Users\\danie\\Documents\\Criador de Shorts\\backend\\uploads\\audios\\-4WVkcnLbcU.mp3",
    "tamanho_bytes": 17884268
  },
  "transcricao": {
    "segmentos": [
      {
        "inicio": 0.11,
        "fim": 10.51,
        "texto": "Você sabia que há benefícios nas provações? Sim, a Bíblia diz que enfrentaremos provas e muitas vezes ela compara isso com passarmos pelo fogo,"
      },
      {
        "inicio": 10.51,
        "fim": 19.47,
        "texto": "mas nós precisamos entender não apenas a necessidade, como também a importância do que eu gosto de chamar de provas de fogo."
      },
      {
        "inicio": 19.47,
        "fim": 25.87,
        "texto": "Nos próximos minutos nós vamos conversar a respeito disso e fiquem comigo, eu tenho certeza que, além de instrução,"
      },
      {
        "inicio": 26.03,
        "fim": 30.91,
        "texto": "o seu espírito será fortalecido, encorajado pela fé, que é a palavra de Deus desperto."
      },
      {
        "inicio": 30.91,
        "fim": 48.5,
        "texto": "Eu estou em Boston, no estado de Massachusetts, berço da nação americana, passando para trazer mais uma palavra ao seu coração."
      },
      {
        "inicio": 48.5,
        "fim": 58.02,
        "texto": "E o texto bíblio que queremos enfatizar é a primeira carta de Pedro, capítulo 1, versos 6 e 7, eu vou ler na NVT, nova versão transformadora."
      },
      {
        "inicio": 58.02,
        "fim": 64.74,
        "texto": "Portanto, alegrem-se com isso, ainda que agora, por algum tempo, vocês precisem suportar muitas provações."
      },
      {
        "inicio": 65.3,
        "fim": 73.3,
        "texto": "Elas mostrarão que sua fé é autêntica, como o fogo prova e purifica o ouro, assim sua fé está sendo experimentada."
      },
      {
        "inicio": 73.3,
        "fim": 83.38,
        "texto": "E ela é muito mais preciosa do que o simples ouro, isso resultará em louvor, glória e honra no dia em que Jesus Cristo for revelado."
      },
      {
        "inicio": 83.38,
        "fim": 94.58,
        "texto": "A Bíblia fala não apenas de provações, mas a Bíblia fala a respeito de, assim como o fogo prova e purifica o ouro, nossa fé é provada."
      },
      {
        "inicio": 94.74,
        "fim": 104.1,
        "texto": "O Urives, não apenas da antiguidade, ele sabia que o processo de limpar e purificar o ouro é submetê-lo ao fogo e a altas temperaturas."
      },
      {
        "inicio": 104.1,
        "fim": 113.7,
        "texto": "O que é quando o ouro começa a derreter, que as impurezas se desprendem e ele pode melhorar, aperfeiçoar ainda mais a qualidade, a pureza do ouro."
      },
      {
        "inicio": 113.7,
        "fim": 116.9,
        "texto": "A Bíblia apresenta a mesma figura em relação a nossa fé."
      },
      {
        "inicio": 116.9,
        "fim": 123.22,
        "texto": "O fogo também tem o poder de nos purificar, o fogo também tem o poder de nos refinar."
      },
      {
        "inicio": 123.7,
        "fim": 130.74,
        "texto": "E precisamos entender que essa figura do fogo não é simplesmente aleatória, ela é intencional."
      },
      {
        "inicio": 130.74,
        "fim": 139.22,
        "texto": "Deus está tentando chamar ao entendimento de que algo que inicialmente gera desconforto, depois gera bons resultados."
      },
      {
        "inicio": 139.22,
        "fim": 145.3,
        "texto": "Então, algo que eu quero chamar à sua atenção é que quando o Senhor Jesus fala aos seus discípulos,"
      },
      {
        "inicio": 145.3,
        "fim": 148.26,
        "texto": "por exemplo, em João, no capítulo 16, no Véssaro 33, ele diz,"
      },
      {
        "inicio": 148.26,
        "fim": 152.66,
        "texto": "no mundo tereis aflições, mas tem de bom ânimo, eu venci o mundo."
      },
      {
        "inicio": 152.66,
        "fim": 159.3,
        "texto": "Não há nada, absolutamente nada nas escrituras que sugiram que eu e você, porque passamos a crer em Jesus,"
      },
      {
        "inicio": 159.3,
        "fim": 162.02,
        "texto": "não enfrentaremos problemas ou dificuldades."
      },
      {
        "inicio": 162.02,
        "fim": 166.74,
        "texto": "O que nós temos é o posto, é a garantia de que isso vai acontecer."
      },
      {
        "inicio": 166.74,
        "fim": 171.38,
        "texto": "Jesus disse que nós teremos aflições, mas isso não é motivo para desânimo,"
      },
      {
        "inicio": 171.46,
        "fim": 175.14,
        "texto": "o que assim como ele venceu, nós também podemos vencer."
      },
      {
        "inicio": 175.14,
        "fim": 181.54,
        "texto": "Olhando para todas as declarações de Jesus, espera-se que as dificuldades surjam"
      },
      {
        "inicio": 181.54,
        "fim": 187.86,
        "texto": "e aí você precisamos estar preparados para elas, mas nós precisamos entender qual é a razão da aprovação."
      },
      {
        "inicio": 187.86,
        "fim": 195.38,
        "texto": "Porque isso é permitido por Deus, porque isso não apenas acontece, mas ele quer que saibamos que vai acontecer"
      },
      {
        "inicio": 195.38,
        "fim": 201.06,
        "texto": "e como é que nós devemos nos comportar, elas vêm para aperfeiçoar a nossa fé."
      },
      {
        "inicio": 201.14,
        "fim": 203.86,
        "texto": "É o que diz Tiago, capítulo 1 dos Essos 2 a 4."
      },
      {
        "inicio": 203.86,
        "fim": 209.46,
        "texto": "Meus irmãos, tenham por motivo de grande alegria o fato de passarem por várias provações."
      },
      {
        "inicio": 209.46,
        "fim": 213.3,
        "texto": "Sabendo que a aprovação da fé que vocês têm produz perseverança."
      },
      {
        "inicio": 213.3,
        "fim": 221.22,
        "texto": "Ora, perseverança deve ter ação completa para que vocês sejam perfeitos e íntegro sem que lhes falte nada."
      },
      {
        "inicio": 221.22,
        "fim": 227.46,
        "texto": "Olhando para essa afirmação, eu entendo que além da perseverança, da resiliência,"
      },
      {
        "inicio": 227.54,
        "fim": 232.74,
        "texto": "que as provações são produzidas na minha e na sua vida, a Bíblia fala que essa perseverança,"
      },
      {
        "inicio": 232.74,
        "fim": 236.42,
        "texto": "que é a capacidade de não desistir, tem que ter ação completa."
      },
      {
        "inicio": 236.42,
        "fim": 237.86,
        "texto": "O que é ação completa?"
      },
      {
        "inicio": 237.86,
        "fim": 239.94,
        "texto": "Eu e você nos tornamos perfeitos."
      },
      {
        "inicio": 239.94,
        "fim": 247.22,
        "texto": "A palavra perfeita, tê leios, ela fala de algo inteiro, completo, assim como a palavra íntegro, sem que lhes falte nada."
      },
      {
        "inicio": 247.22,
        "fim": 253.94,
        "texto": "Então, há um processo onde eu e você exercendo a perseverança, a resiliência, não desistindo,"
      },
      {
        "inicio": 253.94,
        "fim": 259.7,
        "texto": "somos aperfeiçoados, além da própria perseverança, que precisa ser fortalecido."
      },
      {
        "inicio": 259.7,
        "fim": 264.74,
        "texto": "A Bíblia tem palavras distintas e, portanto, significados diferentes para a aprovação."
      },
      {
        "inicio": 264.74,
        "fim": 270.98,
        "texto": "Em vários textos, nós temos a palavra peirasmos, como o íntegro capítulo 1, verso 2, que eu acabei de ler."
      },
      {
        "inicio": 270.98,
        "fim": 276.58,
        "texto": "Ela fala de um experimento, uma tentativa, um teste, uma prova nesse sentido."
      },
      {
        "inicio": 276.58,
        "fim": 281.94,
        "texto": "Mas nós temos a palavra que já aparece em Tiago, um três na sequência, que é docmion."
      },
      {
        "inicio": 282.02,
        "fim": 286.34,
        "texto": "Ela é ação de provar aquilo pelo qual algo é provado."
      },
      {
        "inicio": 286.34,
        "fim": 294.74,
        "texto": "Em atos 14 e 22, quando a Bíblia fala que após Paulo e Barnabé voltam para fortalecer o ânimo dos discípulos,"
      },
      {
        "inicio": 294.74,
        "fim": 299.14,
        "texto": "mostrando que, por meio de muitas simulações e porta que herdemos o rei de Deus,"
      },
      {
        "inicio": 299.14,
        "fim": 303.86,
        "texto": "a palavra lhe traduzida é tilipsis, ela fala do ato de prensar."
      },
      {
        "inicio": 303.86,
        "fim": 310.5,
        "texto": "Isso era usado para falar, por exemplo, do processo de se extrair o azeite da própria oliva."
      },
      {
        "inicio": 310.5,
        "fim": 316.34,
        "texto": "Agora, todas essas palavras foram usadas, mostrando que haverá testes, passaremos por provas,"
      },
      {
        "inicio": 316.34,
        "fim": 322.02,
        "texto": "seremos prensados, mas sempre com a ideia de que o resultado ao final possa ser positivo."
      },
      {
        "inicio": 322.02,
        "fim": 327.06,
        "texto": "Algo importante a ser destacado, que as provações não vêm por falta de fidelidade a Deus."
      },
      {
        "inicio": 327.06,
        "fim": 331.78,
        "texto": "Normalmente, a fidelidade a Deus é o motivo pelo qual elas vão acontecer."
      },
      {
        "inicio": 331.78,
        "fim": 336.58,
        "texto": "Em segundo Crônica de 321, a Bíblia diz, depois dessas coisas e dessa fidelidade,"
      },
      {
        "inicio": 336.66,
        "fim": 343.62,
        "texto": "Sena Kirime, rei da Síria, invadiu Judá, sitiou as cidades fortificadas com a intenção de conquistá-las."
      },
      {
        "inicio": 343.62,
        "fim": 348.42,
        "texto": "Quanto mais exequias demonstrou fidelidade a Deus, mais oposição ele teve."
      },
      {
        "inicio": 348.42,
        "fim": 352.34,
        "texto": "Então precisamos entender que não é uma reprovação."
      },
      {
        "inicio": 352.34,
        "fim": 357.7,
        "texto": "É Deus tentando, na verdade, levar os que já são fiéis a um nível de aprovação ainda maior."
      },
      {
        "inicio": 357.7,
        "fim": 361.62,
        "texto": "Segundo o tópico a ser abordado como agir na aprovação."
      },
      {
        "inicio": 361.7,
        "fim": 366.9,
        "texto": "Quando eu falo de provas de fogo, eu me lembro daquilo que a Escritura narra no livro de Daniel,"
      },
      {
        "inicio": 366.9,
        "fim": 370.34,
        "texto": "dos três amigos de Daniel, Ananias, Misael e Azarias,"
      },
      {
        "inicio": 370.34,
        "fim": 373.46,
        "texto": "nós os conhecemos pelos nomes babilônicos que lhe foram dados,"
      },
      {
        "inicio": 373.46,
        "fim": 378.98,
        "texto": "Sadrak, Mesak e Abdinego, que enfrentaram, literalmente, uma prova de fogo."
      },
      {
        "inicio": 378.98,
        "fim": 384.1,
        "texto": "Um dos milagres mais impressionantes para mim, desde que eu era garoto, lendo as Escrituras,"
      },
      {
        "inicio": 384.1,
        "fim": 389.22,
        "texto": "é a forma como esses três não apenas entram, mas saem do fogo sem terem sido queimados."
      },
      {
        "inicio": 389.3,
        "fim": 393.62,
        "texto": "No início, o rei os ameaça a se curvarem diante da estátua,"
      },
      {
        "inicio": 393.62,
        "fim": 398.02,
        "texto": "porque não ter se dobrado diante da estátua que o rei levantou para adorá-la,"
      },
      {
        "inicio": 398.02,
        "fim": 401.7,
        "texto": "foi o motivo de eles estarem, na verdade, sendo julgados."
      },
      {
        "inicio": 401.7,
        "fim": 406.02,
        "texto": "E o rei diz, vou dar uma nova oportunidade, se vocês se curvarem, escapam da morte."
      },
      {
        "inicio": 406.02,
        "fim": 411.3,
        "texto": "Se não, eu vou lançá-los na fornalha e não há Deus que possa livrá-los das nossas mãos."
      },
      {
        "inicio": 411.3,
        "fim": 415.14,
        "texto": "Interessante que Daniel 3, 17 e 18, diz que eles respondem assim,"
      },
      {
        "inicio": 415.14,
        "fim": 418.5,
        "texto": "se o nosso Deus a quem servimos quiser livrar-nos,"
      },
      {
        "inicio": 418.5,
        "fim": 422.1,
        "texto": "ele nos livrará da fornalha de fogo ardente das suas mãos ao rei."
      },
      {
        "inicio": 422.1,
        "fim": 427.46,
        "texto": "E mesmo que ele não nos livre, fique sabendo ao rei que não prestaremos culto aos seus deuses,"
      },
      {
        "inicio": 427.46,
        "fim": 430.18,
        "texto": "nem adoraremos a imagem de ouro que o Senhor levantou."
      },
      {
        "inicio": 430.18,
        "fim": 433.22,
        "texto": "Primeiro princípio que eu entendo é, não negociar valores,"
      },
      {
        "inicio": 433.22,
        "fim": 436.34,
        "texto": "não importa aquilo que você e você vamos enfrentar."
      },
      {
        "inicio": 436.34,
        "fim": 441.14,
        "texto": "Toda pessoa precisa entender que, se as provações são relacionadas com a fidelidade,"
      },
      {
        "inicio": 441.22,
        "fim": 445.54,
        "texto": "a fidelidade não pode ser negociada para amenizar a tribulação."
      },
      {
        "inicio": 445.54,
        "fim": 449.38,
        "texto": "Nós precisamos ter essa firmeza e não negociar valores,"
      },
      {
        "inicio": 449.38,
        "fim": 451.46,
        "texto": "mas ao mesmo tempo em que eles dizem,"
      },
      {
        "inicio": 451.46,
        "fim": 457.14,
        "texto": "o Senhor pode nos livrar da sua mão, se ele não livrar, não importa, nós vamos ser fiéis da mesma forma."
      },
      {
        "inicio": 457.14,
        "fim": 461.14,
        "texto": "Nós precisamos entender que quando aí você também somos fiéis,"
      },
      {
        "inicio": 461.14,
        "fim": 464.74,
        "texto": "nós temos algumas coisas na parte de Deus que é certo e que podemos experimentar,"
      },
      {
        "inicio": 464.74,
        "fim": 469.06,
        "texto": "e uma delas é a manifestação da presença de Deus,"
      },
      {
        "inicio": 469.06,
        "fim": 472.82,
        "texto": "que pode ser desfrutada mesmo em meio às provas."
      },
      {
        "inicio": 472.82,
        "fim": 476.5,
        "texto": "Então, Daniel capítulo 3, 20, 4 e 25 diz assim,"
      },
      {
        "inicio": 476.5,
        "fim": 481.22,
        "texto": "em seguida o rei Nabucodonosu, muito espantado, se levantou de pressa e perguntou aos seus conselheiros,"
      },
      {
        "inicio": 481.22,
        "fim": 484.58,
        "texto": "não eram três os homens que amarramos e jogamos no fogo?"
      },
      {
        "inicio": 484.58,
        "fim": 486.58,
        "texto": "Eles responderam a verdade, o rei,"
      },
      {
        "inicio": 486.58,
        "fim": 491.06,
        "texto": "mas o rei diz, eu porém estou vendo quatro homens soltos andando no meio do fogo,"
      },
      {
        "inicio": 491.06,
        "fim": 495.78,
        "texto": "não sofrem nenhum dano, e o aspecto do quarto é semelhante a um filho dos deuses."
      },
      {
        "inicio": 495.86,
        "fim": 500.02,
        "texto": "Nós temos a presença de alguém mais, além dos três amigos de Daniel,"
      },
      {
        "inicio": 500.02,
        "fim": 504.9,
        "texto": "e ele diz, eu não consigo explicar, mas esse quarto parece ser um filho dos deuses."
      },
      {
        "inicio": 504.9,
        "fim": 509.54,
        "texto": "Na verdade, eu particularmente creio que o que ele viu foi o filho de Deus."
      },
      {
        "inicio": 509.54,
        "fim": 514.1,
        "texto": "Todas as manifestações de Deus, chamando-os teofanias ao longo do antigo testamento,"
      },
      {
        "inicio": 514.1,
        "fim": 517.78,
        "texto": "são atribuídas a Cristo porque é Ele quem revela o Pai."
      },
      {
        "inicio": 517.78,
        "fim": 521.3,
        "texto": "Mas a verdade é que não apenas num texto como esse,"
      },
      {
        "inicio": 521.3,
        "fim": 525.46,
        "texto": "mas ao longo das escrituras, nós percebemos que em momentos de prova,"
      },
      {
        "inicio": 525.54,
        "fim": 528.5,
        "texto": "nós vemos Deus disponibilizando a sua presença."
      },
      {
        "inicio": 528.5,
        "fim": 531.22,
        "texto": "Paulo diz, ninguém esteve comigo na minha primeira defesa,"
      },
      {
        "inicio": 531.22,
        "fim": 534.1,
        "texto": "mas o Senhor esteve ao meu lado e me fortaleceu."
      },
      {
        "inicio": 534.1,
        "fim": 538.74,
        "texto": "O que momentos de provas são momentos onde podemos experimentar uma revelação ainda mais clara,"
      },
      {
        "inicio": 538.74,
        "fim": 542.9,
        "texto": "profunda, intensa da presença de Deus, e podemos desfrutar isso."
      },
      {
        "inicio": 542.9,
        "fim": 545.38,
        "texto": "A Míriu diz que eles estavam passeando pelo meio do fogo."
      },
      {
        "inicio": 545.38,
        "fim": 549.54,
        "texto": "Isso lá é lugar de passeio, mas quando a presença de Deus se manifesta,"
      },
      {
        "inicio": 549.86,
        "fim": 556.26,
        "texto": "a maneira como lidamos com Ele muda completamente a maneira como tratamos o ambiente."
      },
      {
        "inicio": 556.26,
        "fim": 561.7,
        "texto": "E nós vamos entender também que a fé nem sempre começa resolvendo o problema."
      },
      {
        "inicio": 561.7,
        "fim": 566.1,
        "texto": "Hebreus 1134, falando desses três, diz que pela fé eles apagaram a força do fogo."
      },
      {
        "inicio": 566.1,
        "fim": 569.22,
        "texto": "O fogo continuava aceso, mas não teve poder sobre eles."
      },
      {
        "inicio": 569.22,
        "fim": 572.26,
        "texto": "A Míriu diz que não gerou nenhum tipo de consequência,"
      },
      {
        "inicio": 572.26,
        "fim": 575.7,
        "texto": "não se queimou um fio de cabelo, mas o fogo continuava aceso."
      },
      {
        "inicio": 575.78,
        "fim": 578.42,
        "texto": "Quando aí você ficamos firmes na fé no meio da prova,"
      },
      {
        "inicio": 578.42,
        "fim": 582.18,
        "texto": "nem sempre significa que a provação se resolveu automaticamente,"
      },
      {
        "inicio": 582.18,
        "fim": 583.54,
        "texto": "mas até que se resolve."
      },
      {
        "inicio": 583.54,
        "fim": 586.26,
        "texto": "Ela não terá o poder de nos destruir."
      },
      {
        "inicio": 586.26,
        "fim": 590.02,
        "texto": "Agora, em terceiro e último lugar, vamos falar dos benefícios da provação."
      },
      {
        "inicio": 590.02,
        "fim": 591.86,
        "texto": "O próprio rei na bordo do Nozô diz,"
      },
      {
        "inicio": 591.86,
        "fim": 594.74,
        "texto": "nós não lançamos três homens amarrados no fogo,"
      },
      {
        "inicio": 594.74,
        "fim": 597.46,
        "texto": "dizem verdade e dizem eu vi os três homens soltos."
      },
      {
        "inicio": 597.46,
        "fim": 599.54,
        "texto": "Como que eles sonam de amarrados a soltos?"
      },
      {
        "inicio": 599.54,
        "fim": 601.46,
        "texto": "A Míriu diz que o fogo não queimou nada,"
      },
      {
        "inicio": 601.46,
        "fim": 604.26,
        "texto": "mas a única coisa que o fogo teve o poder de queimar"
      },
      {
        "inicio": 604.34,
        "fim": 606.5,
        "texto": "era as amarras que os prendiam."
      },
      {
        "inicio": 606.5,
        "fim": 609.54,
        "texto": "E aí você precisamos entender que é o final das provas."
      },
      {
        "inicio": 609.54,
        "fim": 611.78,
        "texto": "Deus terá não nos destruído,"
      },
      {
        "inicio": 611.78,
        "fim": 615.06,
        "texto": "mas destruído aquilo que nos impede de servi-lo melhor,"
      },
      {
        "inicio": 615.06,
        "fim": 617.22,
        "texto": "terá destruído aquilo que nos amarra."
      },
      {
        "inicio": 617.22,
        "fim": 620.1,
        "texto": "A Míriu diz que ele saía sem cheiro de fumaça."
      },
      {
        "inicio": 620.1,
        "fim": 623.54,
        "texto": "Essa é uma afirmação que está em Daniel 3.27."
      },
      {
        "inicio": 623.54,
        "fim": 625.06,
        "texto": "A fumaça é o sal,"
      },
      {
        "inicio": 625.06,
        "fim": 627.7,
        "texto": "é a lembrança de quem esteve perto do fogo."
      },
      {
        "inicio": 627.7,
        "fim": 630.42,
        "texto": "Não precisa nem ter estado dentro do fogo,"
      },
      {
        "inicio": 630.42,
        "fim": 632.34,
        "texto": "onde aí você terminava as provas,"
      },
      {
        "inicio": 632.34,
        "fim": 634.34,
        "texto": "não haverá em nós essas marcas"
      },
      {
        "inicio": 634.34,
        "fim": 636.66,
        "texto": "os sinais de lembrança do que nós vivemos,"
      },
      {
        "inicio": 636.66,
        "fim": 640.42,
        "texto": "porque aquele capítulo estará completamente encerrado."
      },
      {
        "inicio": 640.42,
        "fim": 644.66,
        "texto": "E eu também preciso destacar que houve exaltação depois da prova."
      },
      {
        "inicio": 644.66,
        "fim": 646.34,
        "texto": "A Míriu disse na boca do Nodonsoho,"
      },
      {
        "inicio": 646.34,
        "fim": 649.62,
        "texto": "diz, bendito seja o Deus de Sadrach, Mesach e Abdinego,"
      },
      {
        "inicio": 649.62,
        "fim": 651.94,
        "texto": "que enviou o seu anjo, livrou os seus servos,"
      },
      {
        "inicio": 651.94,
        "fim": 655.14,
        "texto": "e no final ele diz o seguinte, faça um decreto,"
      },
      {
        "inicio": 655.14,
        "fim": 659.22,
        "texto": "ordenando que toda a nação, povo, língua, que disser Blasemia,"
      },
      {
        "inicio": 659.22,
        "fim": 661.7,
        "texto": "contra o Deus Sadrach, Mesach e Abdinego,"
      },
      {
        "inicio": 661.7,
        "fim": 664.58,
        "texto": "seja despedaçado, Deus é glorificado no final."
      },
      {
        "inicio": 664.58,
        "fim": 669.06,
        "texto": "Mas a Bíblia diz que o rei fez prosperar Sadrach, Mesach e Abdinego,"
      },
      {
        "inicio": 669.06,
        "fim": 670.98,
        "texto": "na província da Babilônia."
      },
      {
        "inicio": 670.98,
        "fim": 674.9,
        "texto": "Depois da provação, sempre vem a exaltação."
      },
      {
        "inicio": 674.9,
        "fim": 678.26,
        "texto": "Nós precisamos entender que as coisas vão terminar,"
      },
      {
        "inicio": 678.26,
        "fim": 680.34,
        "texto": "melhor não apenas do que estão,"
      },
      {
        "inicio": 680.34,
        "fim": 683.46,
        "texto": "mas do que estavam antes mesmo da prova chegar."
      },
      {
        "inicio": 683.46,
        "fim": 684.74,
        "texto": "A provação tem fim."
      },
      {
        "inicio": 684.74,
        "fim": 686.58,
        "texto": "Segunda de P29, diz o Senhor,"
      },
      {
        "inicio": 686.58,
        "fim": 688.9,
        "texto": "sabe livrar da provação os pedosos."
      },
      {
        "inicio": 688.9,
        "fim": 690.98,
        "texto": "No início apagamos a força do fogo."
      },
      {
        "inicio": 691.06,
        "fim": 693.94,
        "texto": "Depois seremos tirados do fogo,"
      },
      {
        "inicio": 693.94,
        "fim": 698.1,
        "texto": "e quando tivermos saído, sairemos melhores do que entramos."
      },
      {
        "inicio": 698.1,
        "fim": 700.5,
        "texto": "Fique firme, não negocie valores."
      },
      {
        "inicio": 700.5,
        "fim": 703.78,
        "texto": "Deixe Deus trabalhar em você no meio da circunstância diversa,"
      },
      {
        "inicio": 703.78,
        "fim": 707.78,
        "texto": "e aproveite a presença dele até que o processo termine."
      }
    ],
    "texto": "Você sabia que há benefícios nas provações? Sim, a Bíblia diz que enfrentaremos provas e muitas vezes ela compara isso com passarmos pelo fogo, mas nós precisamos entender não apenas a necessidade, como também a importância do que eu gosto de chamar de provas de fogo. Nos próximos minutos nós vamos conversar a respeito disso e fiquem comigo, eu tenho certeza que, além de instrução, o seu espírito será fortalecido, encorajado pela fé, que é a palavra de Deus desperto. Eu estou em Boston, no estado de Massachusetts, berço da nação americana, passando para trazer mais uma palavra ao seu coração. E o texto bíblio que queremos enfatizar é a primeira carta de Pedro, capítulo 1, versos 6 e 7, eu vou ler na NVT, nova versão transformadora. Portanto, alegrem-se com isso, ainda que agora, por algum tempo, vocês precisem suportar muitas provações. Elas mostrarão que sua fé é autêntica, como o fogo prova e purifica o ouro, assim sua fé está sendo experimentada. E ela é muito mais preciosa do que o simples ouro, isso resultará em louvor, glória e honra no dia em que Jesus Cristo for revelado. A Bíblia fala não apenas de provações, mas a Bíblia fala a respeito de, assim como o fogo prova e purifica o ouro, nossa fé é provada. O Urives, não apenas da antiguidade, ele sabia que o processo de limpar e purificar o ouro é submetê-lo ao fogo e a altas temperaturas. O que é quando o ouro começa a derreter, que as impurezas se desprendem e ele pode melhorar, aperfeiçoar ainda mais a qualidade, a pureza do ouro. A Bíblia apresenta a mesma figura em relação a nossa fé. O fogo também tem o poder de nos purificar, o fogo também tem o poder de nos refinar. E precisamos entender que essa figura do fogo não é simplesmente aleatória, ela é intencional. Deus está tentando chamar ao entendimento de que algo que inicialmente gera desconforto, depois gera bons resultados. Então, algo que eu quero chamar à sua atenção é que quando o Senhor Jesus fala aos seus discípulos, por exemplo, em João, no capítulo 16, no Véssaro 33, ele diz, no mundo tereis aflições, mas tem de bom ânimo, eu venci o mundo. Não há nada, absolutamente nada nas escrituras que sugiram que eu e você, porque passamos a crer em Jesus, não enfrentaremos problemas ou dificuldades. O que nós temos é o posto, é a garantia de que isso vai acontecer. Jesus disse que nós teremos aflições, mas isso não é motivo para desânimo, o que assim como ele venceu, nós também podemos vencer. Olhando para todas as declarações de Jesus, espera-se que as dificuldades surjam e aí você precisamos estar preparados para elas, mas nós precisamos entender qual é a razão da aprovação. Porque isso é permitido por Deus, porque isso não apenas acontece, mas ele quer que saibamos que vai acontecer e como é que nós devemos nos comportar, elas vêm para aperfeiçoar a nossa fé. É o que diz Tiago, capítulo 1 dos Essos 2 a 4. Meus irmãos, tenham por motivo de grande alegria o fato de passarem por várias provações. Sabendo que a aprovação da fé que vocês têm produz perseverança. Ora, perseverança deve ter ação completa para que vocês sejam perfeitos e íntegro sem que lhes falte nada. Olhando para essa afirmação, eu entendo que além da perseverança, da resiliência, que as provações são produzidas na minha e na sua vida, a Bíblia fala que essa perseverança, que é a capacidade de não desistir, tem que ter ação completa. O que é ação completa? Eu e você nos tornamos perfeitos. A palavra perfeita, tê leios, ela fala de algo inteiro, completo, assim como a palavra íntegro, sem que lhes falte nada. Então, há um processo onde eu e você exercendo a perseverança, a resiliência, não desistindo, somos aperfeiçoados, além da própria perseverança, que precisa ser fortalecido. A Bíblia tem palavras distintas e, portanto, significados diferentes para a aprovação. Em vários textos, nós temos a palavra peirasmos, como o íntegro capítulo 1, verso 2, que eu acabei de ler. Ela fala de um experimento, uma tentativa, um teste, uma prova nesse sentido. Mas nós temos a palavra que já aparece em Tiago, um três na sequência, que é docmion. Ela é ação de provar aquilo pelo qual algo é provado. Em atos 14 e 22, quando a Bíblia fala que após Paulo e Barnabé voltam para fortalecer o ânimo dos discípulos, mostrando que, por meio de muitas simulações e porta que herdemos o rei de Deus, a palavra lhe traduzida é tilipsis, ela fala do ato de prensar. Isso era usado para falar, por exemplo, do processo de se extrair o azeite da própria oliva. Agora, todas essas palavras foram usadas, mostrando que haverá testes, passaremos por provas, seremos prensados, mas sempre com a ideia de que o resultado ao final possa ser positivo. Algo importante a ser destacado, que as provações não vêm por falta de fidelidade a Deus. Normalmente, a fidelidade a Deus é o motivo pelo qual elas vão acontecer. Em segundo Crônica de 321, a Bíblia diz, depois dessas coisas e dessa fidelidade, Sena Kirime, rei da Síria, invadiu Judá, sitiou as cidades fortificadas com a intenção de conquistá-las. Quanto mais exequias demonstrou fidelidade a Deus, mais oposição ele teve. Então precisamos entender que não é uma reprovação. É Deus tentando, na verdade, levar os que já são fiéis a um nível de aprovação ainda maior. Segundo o tópico a ser abordado como agir na aprovação. Quando eu falo de provas de fogo, eu me lembro daquilo que a Escritura narra no livro de Daniel, dos três amigos de Daniel, Ananias, Misael e Azarias, nós os conhecemos pelos nomes babilônicos que lhe foram dados, Sadrak, Mesak e Abdinego, que enfrentaram, literalmente, uma prova de fogo. Um dos milagres mais impressionantes para mim, desde que eu era garoto, lendo as Escrituras, é a forma como esses três não apenas entram, mas saem do fogo sem terem sido queimados. No início, o rei os ameaça a se curvarem diante da estátua, porque não ter se dobrado diante da estátua que o rei levantou para adorá-la, foi o motivo de eles estarem, na verdade, sendo julgados. E o rei diz, vou dar uma nova oportunidade, se vocês se curvarem, escapam da morte. Se não, eu vou lançá-los na fornalha e não há Deus que possa livrá-los das nossas mãos. Interessante que Daniel 3, 17 e 18, diz que eles respondem assim, se o nosso Deus a quem servimos quiser livrar-nos, ele nos livrará da fornalha de fogo ardente das suas mãos ao rei. E mesmo que ele não nos livre, fique sabendo ao rei que não prestaremos culto aos seus deuses, nem adoraremos a imagem de ouro que o Senhor levantou. Primeiro princípio que eu entendo é, não negociar valores, não importa aquilo que você e você vamos enfrentar. Toda pessoa precisa entender que, se as provações são relacionadas com a fidelidade, a fidelidade não pode ser negociada para amenizar a tribulação. Nós precisamos ter essa firmeza e não negociar valores, mas ao mesmo tempo em que eles dizem, o Senhor pode nos livrar da sua mão, se ele não livrar, não importa, nós vamos ser fiéis da mesma forma. Nós precisamos entender que quando aí você também somos fiéis, nós temos algumas coisas na parte de Deus que é certo e que podemos experimentar, e uma delas é a manifestação da presença de Deus, que pode ser desfrutada mesmo em meio às provas. Então, Daniel capítulo 3, 20, 4 e 25 diz assim, em seguida o rei Nabucodonosu, muito espantado, se levantou de pressa e perguntou aos seus conselheiros, não eram três os homens que amarramos e jogamos no fogo? Eles responderam a verdade, o rei, mas o rei diz, eu porém estou vendo quatro homens soltos andando no meio do fogo, não sofrem nenhum dano, e o aspecto do quarto é semelhante a um filho dos deuses. Nós temos a presença de alguém mais, além dos três amigos de Daniel, e ele diz, eu não consigo explicar, mas esse quarto parece ser um filho dos deuses. Na verdade, eu particularmente creio que o que ele viu foi o filho de Deus. Todas as manifestações de Deus, chamando-os teofanias ao longo do antigo testamento, são atribuídas a Cristo porque é Ele quem revela o Pai. Mas a verdade é que não apenas num texto como esse, mas ao longo das escrituras, nós percebemos que em momentos de prova, nós vemos Deus disponibilizando a sua presença. Paulo diz, ninguém esteve comigo na minha primeira defesa, mas o Senhor esteve ao meu lado e me fortaleceu. O que momentos de provas são momentos onde podemos experimentar uma revelação ainda mais clara, profunda, intensa da presença de Deus, e podemos desfrutar isso. A Míriu diz que eles estavam passeando pelo meio do fogo. Isso lá é lugar de passeio, mas quando a presença de Deus se manifesta, a maneira como lidamos com Ele muda completamente a maneira como tratamos o ambiente. E nós vamos entender também que a fé nem sempre começa resolvendo o problema. Hebreus 1134, falando desses três, diz que pela fé eles apagaram a força do fogo. O fogo continuava aceso, mas não teve poder sobre eles. A Míriu diz que não gerou nenhum tipo de consequência, não se queimou um fio de cabelo, mas o fogo continuava aceso. Quando aí você ficamos firmes na fé no meio da prova, nem sempre significa que a provação se resolveu automaticamente, mas até que se resolve. Ela não terá o poder de nos destruir. Agora, em terceiro e último lugar, vamos falar dos benefícios da provação. O próprio rei na bordo do Nozô diz, nós não lançamos três homens amarrados no fogo, dizem verdade e dizem eu vi os três homens soltos. Como que eles sonam de amarrados a soltos? A Míriu diz que o fogo não queimou nada, mas a única coisa que o fogo teve o poder de queimar era as amarras que os prendiam. E aí você precisamos entender que é o final das provas. Deus terá não nos destruído, mas destruído aquilo que nos impede de servi-lo melhor, terá destruído aquilo que nos amarra. A Míriu diz que ele saía sem cheiro de fumaça. Essa é uma afirmação que está em Daniel 3.27. A fumaça é o sal, é a lembrança de quem esteve perto do fogo. Não precisa nem ter estado dentro do fogo, onde aí você terminava as provas, não haverá em nós essas marcas os sinais de lembrança do que nós vivemos, porque aquele capítulo estará completamente encerrado. E eu também preciso destacar que houve exaltação depois da prova. A Míriu disse na boca do Nodonsoho, diz, bendito seja o Deus de Sadrach, Mesach e Abdinego, que enviou o seu anjo, livrou os seus servos, e no final ele diz o seguinte, faça um decreto, ordenando que toda a nação, povo, língua, que disser Blasemia, contra o Deus Sadrach, Mesach e Abdinego, seja despedaçado, Deus é glorificado no final. Mas a Bíblia diz que o rei fez prosperar Sadrach, Mesach e Abdinego, na província da Babilônia. Depois da provação, sempre vem a exaltação. Nós precisamos entender que as coisas vão terminar, melhor não apenas do que estão, mas do que estavam antes mesmo da prova chegar. A provação tem fim. Segunda de P29, diz o Senhor, sabe livrar da provação os pedosos. No início apagamos a força do fogo. Depois seremos tirados do fogo, e quando tivermos saído, sairemos melhores do que entramos. Fique firme, não negocie valores. Deixe Deus trabalhar em você no meio da circunstância diversa, e aproveite a presença dele até que o processo termine.",
    "idioma": "pt",
    "duracao_total": 708.22
  },
  "analise": {
    "sugestoes": [
      {
        "titulo": "Aprovação na Prova",
        "inicio_segundos": 120.5,
        "fim_segundos": 150.3,
        "duracao_segundos": 29.80000000000001,
        "descricao": "Eles apagaram a força do fogo, mas o fogo continuava aceso.",
        "potencial_viral": "Momento de emoção alta, com a menção à provação como testa da fé.",
        "hook": "A Bíblia diz que enfrentaremos provas e muitas vezes ela compara isso com passarmos pelo fogo",
        "tags": [
          "bible",
          "provacao",
          "fede"
        ]
      },
      {
        "titulo": "Não Negocie Valores",
        "inicio_segundos": 190.2,
        "fim_segundos": 210.9,
        "duracao_segundos": 20.700000000000017,
        "descricao": "Precisamos ter essa firmeza e não negociar valores.",
        "potencial_viral": "Momento de reflexão, com a importância de manter a fé inabalável.",
        "hook": "Não há valor que possa ser negociado com Deus",
        "tags": [
          "fé",
          "negação",
          "vigor"
        ]
      },
      {
        "titulo": "A Presença de Deus",
        "inicio_segundos": 80.5,
        "fim_segundos": 100.8,
        "duracao_segundos": 20.299999999999997,
        "descricao": "Nós vemos Deus disponibilizando a sua presença.",
        "potencial_viral": "Momento de emoção alta, com a menção à manifestação da presença de Deus.",
        "hook": "A Míriu diz que eles estavam passeando pelo meio do fogo",
        "tags": [
          "presença",
          "deus"
        ]
      },
      {
        "titulo": "Exaltação após a Prova",
        "inicio_segundos": 200.2,
        "fim_segundos": 220.9,
        "duracao_segundos": 20.700000000000017,
        "descricao": "Depois da provação, sempre vem a exaltação.",
        "potencial_viral": "Momento de inspiração, com a menção à exaltação após a prova.",
        "hook": "Faça um decreto, ordenando que toda a nação, povo, língua, que disser Blasemia",
        "tags": [
          "exaltação",
          "bendicao"
        ]
      },
      {
        "titulo": "Firmeza em Meio da Prova",
        "inicio_segundos": 150.5,
        "fim_segundos": 170.8,
        "duracao_segundos": 20.30000000000001,
        "descricao": "Deixe Deus trabalhar em você no meio da circunstância diversa.",
        "potencial_viral": "Momento de reflexão, com a importância de manter a fé firme.",
        "hook": "Fique firme, não negocie valores",
        "tags": [
          "fé",
          "firmaza"
        ]
      }
    ],
    "total_sugestoes": 5,
    "modelo_ia": "llama3.2:3b"
  }
}