{
  "info_video": {
    "titulo": "COMO LIDAR COM A ANSIEDADE - HERNANDES DIAS LOPES",
    "autor": "Hernandes Dias Lopes",
    "duracao_segundos": 2371,
    "data_publicacao": "20250801",
    "descricao": "Você sabia que a ansiedade pode ser vencida pela fé, pela renovação da mente e pela prática da oração com gratidão? Neste vídeo, Hernandes Dias Lopes nos conduz por Filipenses 4:6-9 com uma exposição pastoral que oferece direcionamento seguro para quem está aflito, angustiado ou emocionalmente sobrecarregado. A mensagem aprofunda o entendimento sobre o que realmente é ansiedade e como a paz de Deus pode transformar nossa maneira de viver.\n\nSe você acompanha as mensagens de Hernandes Dias Lopes, este vídeo é um complemento essencial às reflexões sobre sofrimento, confiança e restauração. Junto com outros conteúdos sobre enfrentamento de crises e fortalecimento espiritual, a pregação 'COMO LIDAR COM A ANSIEDADE - HERNANDES DIAS LOPES' mostra que é possível experimentar uma mente renovada e um coração em paz mesmo diante das maiores pressões da vida. Continue firme nessa jornada espiritual com Hernandes Dias Lopes, fortalecendo sua fé dia após dia.\n\nMensagem em Filipenses 4.6-9, pregado na Igreja Presbiteriana de Pinheiros.\n\n____\n\nHernandes Dias Lopes, natural de Nova Venécia / ES. Casado com Udemilta Pimentel Lopes, pai de Mariana e Thiago, a nora Renata, o genro Rafael, o neto Bento e a neta Chloe.\n\nFez o seu curso de Bacharel em Teologia no Seminário Presbiteriano do Sul em Campinas-SP no período de 1978 a 1981 e o seu Doutorado em Ministério no Reformed Theological Seminary, em Jackson, Mississippi, nos Estados Unidos no período de 2000 a 2001.\n\nFoi pastor da Primeira Igreja Presbiteriana de Bragança Paulista no período de 1982 a 1984 e desde 1985 é o pastor da Primeira Igreja Presbiteriana de Vitória. Também é membro da Academia Evangélica de Letras do Brasil, diretor executivo da Luz para o Caminho, em Campinas, e pastor colaborador da Igreja Presbiteriana de Pinheiros em São Paulo.\n\nÉ conferencista e escritor, com mais de 185 livros publicados.\n\n\n✅ Siga o pastor Hernandes Dias Lopes nas redes sociais 😉\n- Instagram: https://www.instagram.com/hernandesdiaslopes/\n- Facebook: https://www.facebook.com/hernandesdiaslopes\n- Twitter: https://twitter.com/hernandesdlopes\n- Site: https://hernandesdiaslopes.com.br/\n\nConheça também a LPC (Luz para o Caminho) uma agência missionária servindo ao Reino de Deus! Site: https://lpc.org.br/\nFacebook: https://www.facebook.com/luzparaocaminhooficial\nInstagram: https://www.instagram.com/luzparaocaminhooficial/\nYouTube: https://www.youtube.com/c/LuzparaoCaminho/\n\n⚠️ Não se esqueça de curtir este vídeo, comentar e se inscrever no canal!\n\n#HernandesDiasLopes #LuzParaoCaminho",
    "url_thumbnail": "https://i.ytimg.com/vi_webp/h_wLxf9FqWE/maxresdefault.webp",
    "visualizacoes": 65862,
    "video_id": "h_wLxf9FqWE"
  },
  "video_id": "h_wLxf9FqWE",
  "url": "https://www.youtube.com/watch?v=h_wLxf9FqWE",
  "ultima_atualizacao": "2025-11-20T13:10:27.439869",
  "audio": {
    "caminho_arquivo": "C:\\Users\\danie\\Documents\\Criador de Shorts\\backend\\uploads\\audios\\h_wLxf9FqWE.mp3",
    "tamanho_bytes": 47801012
  },
  "transcricao": {
    "segmentos": [
      {
        "inicio": 0.98,
        "fim": 5.08,
        "texto": "Palavra da verdade, com o Hernandes Dias Lopes"
      },
      {
        "inicio": 38.08,
        "fim": 40.38,
        "texto": "Seguir nesta mesma atuada, nesta noite."
      },
      {
        "inicio": 43.51,
        "fim": 54.13,
        "texto": "E Filipenses 4, 6, 9 diz assim, não andeis ansiosos, de coisa alguma, em tudo porém sejam conhecidas diante Deus,"
      },
      {
        "inicio": 54.63,
        "fim": 64.3,
        "texto": "as vossas peticões, pela oração e pela suplica, com ações de graças, e a paz de Deus, que assede todo o entendimento,"
      },
      {
        "inicio": 64.8,
        "fim": 69.17,
        "texto": "guardará o vosso coração, e a vossa mente em Cristo Jesus."
      },
      {
        "inicio": 69.98,
        "fim": 78.81,
        "texto": "Finalmente, irmãos, tudo que é verdadeiro, tudo que é respeitável, tudo que é justo, tudo que é puro, tudo que é amável,"
      },
      {
        "inicio": 79.92,
        "fim": 87.56,
        "texto": "tudo que é de boa fama, se alguma virtude há e se algum louvor existe, seja isso que ocupe o vosso pensamento,"
      },
      {
        "inicio": 88.38,
        "fim": 98.94,
        "texto": "o que também aprendesteis e recebesteis e ouvisteis, e visteis em mim, isso para de cair, e o Deus da paz será convosco."
      },
      {
        "inicio": 99.91,
        "fim": 113.98,
        "texto": "Eu queria pensar com você hoje como vencer a ansiedade, e eu estou seguro de uma coisa, eu estou falando para todos nós,"
      },
      {
        "inicio": 114.82,
        "fim": 125.88,
        "texto": "particularmente para cada um de nós, ou você não é uma pessoa ansiosa, ou você não lida com isso,"
      },
      {
        "inicio": 132.52,
        "fim": 145.39,
        "texto": "os estudiosos dizem que 50% das pessoas que passam pelos hospitais, elas enfrentam problemas de ansiedade,"
      },
      {
        "inicio": 146.84,
        "fim": 157.95,
        "texto": "ou são vítimas de doenças psicossomáticas, isso levou o psicólogo Hohelmei a afirmar que ansiedade é o mais urgente"
      },
      {
        "inicio": 157.95,
        "fim": 168.74,
        "texto": "e o mais grave problema da nossa geração, alguns chegam até a afirmar que a ansiedade é uma doença,"
      },
      {
        "inicio": 169.0,
        "fim": 180.8,
        "texto": "a doença mais democrática do nosso século, ansiedade não tem fronteiras, atingem pessoas de todos os credos,"
      },
      {
        "inicio": 181.63,
        "fim": 189.84,
        "texto": "de todos os estratos sociais e de todas as faixas etárias, atingem as crianças, eu achei muito curioso,"
      },
      {
        "inicio": 190.24,
        "fim": 199.23,
        "texto": "estou apregando ontem em São Paulo, e batia papo com a criança muito alegre, muito estrovestida, muito desenvolvida,"
      },
      {
        "inicio": 200.18,
        "fim": 209.74,
        "texto": "e aí ela disse assim, pastor, eu ando muito estressada, eu falei mesmo, estressada é mesmo, muito estressada,"
      },
      {
        "inicio": 210.3,
        "fim": 218.98,
        "texto": "mas eu queria que estressa você filha, matemática, ah, mas me estresse, como você já pensou a criança estressada?"
      },
      {
        "inicio": 222.77,
        "fim": 230.38,
        "texto": "Os adolescentes brigam com espelho, problema da autoafirmação, hoje tem adolescentes brigando se sabe,"
      },
      {
        "inicio": 230.38,
        "fim": 239.4,
        "texto": "querer saber se é homem ou se é mulher, é um negócio confuso, os pais pressionam, tem que passar no vestibular,"
      },
      {
        "inicio": 239.52,
        "fim": 249.3,
        "texto": "tem que ter nota boa no Enem, e a meninada anda exprimida, os jovens estão preocupados, se casa, se não casa,"
      },
      {
        "inicio": 249.3,
        "fim": 262.47,
        "texto": "quando casa, como casa, se tem casa, se vai poder manter a casa, os casados querem saber se vão conseguir,"
      },
      {
        "inicio": 263.27,
        "fim": 273.03,
        "texto": "construir um patrimônio, porque afinal de contas a sociedade cobra, a família cobra, os que tem filhos,"
      },
      {
        "inicio": 273.15,
        "fim": 278.75,
        "texto": "e os filhos saberem se consegue pagar a escola para o filho, os mais velhos vão ter a condição de pagar o plano de saúde,"
      },
      {
        "inicio": 278.75,
        "fim": 289.61,
        "texto": "se for ficar velhinho mesmo, se a família vai manter, cuidar, você vai botar no asilo, todas essas coisas vão gerando ansiedade,"
      },
      {
        "inicio": 289.61,
        "fim": 297.56,
        "texto": "quando chegou março de 2020, o ano passado, eu estava na casa de um médico muito querido,"
      },
      {
        "inicio": 297.56,
        "fim": 304.08,
        "texto": "e ele mapeou para mim um cenário muito cinzento da pandemia, que estava chegando,"
      },
      {
        "inicio": 305.4,
        "fim": 313.16,
        "texto": "e eu confesso a vocês que eu andei alguns dias ansiosos, eu falei meu Deus, eu tenho problema de respiração,"
      },
      {
        "inicio": 313.16,
        "fim": 322.68,
        "texto": "às vezes, eu falei se esse troço me pega eu estou frito, e não comecei eu andava, fazer caminhada de máscara,"
      },
      {
        "inicio": 322.68,
        "fim": 330.15,
        "texto": "eu falei se eu pego esse troço eu estou frito, e o coronco me pegou na semana mais crítica da minha vida,"
      },
      {
        "inicio": 332.08,
        "fim": 338.08,
        "texto": "passei um pouco de aperto, recebi o diagnóstico no domingo, na quinta-feira, no casamento da Mariana,"
      },
      {
        "inicio": 340.1,
        "fim": 350.2,
        "texto": "chorei um pouquinho, o rival me deu umas broncas, mas superei, mas quem sabe que tantos aqui não enfrentaram"
      },
      {
        "inicio": 350.2,
        "fim": 359.95,
        "texto": "esse problema da ansiedade, eu ainda enfrento, enfrento, como é que você anda nessa questão,"
      },
      {
        "inicio": 359.95,
        "fim": 369.2,
        "texto": "qual o nível de ansiedade está hoje? Hoje, tanto de manhã, nas oito, quanto às onze horas,"
      },
      {
        "inicio": 369.2,
        "fim": 379.09,
        "texto": "algumas pessoas chegaram aqui e me falaram, e falaram, passou o rival também, olha, hoje eu vim para cá precisando de um milagre,"
      },
      {
        "inicio": 379.13,
        "fim": 385.82,
        "texto": "sabe aquele nó na garganta, aquela dor no estômago, aquele problema que você zoou, Deus faz um milagre,"
      },
      {
        "inicio": 385.82,
        "fim": 392.49,
        "texto": "eu não vou aguentar mais, quem sabe você entrou aqui hoje com um problema muito grave para ser resolvido,"
      },
      {
        "inicio": 392.49,
        "fim": 399.92,
        "texto": "você precisa de uma resposta, você está dormindo direito, você está ansioso, está angustiado,"
      },
      {
        "inicio": 399.92,
        "fim": 410.85,
        "texto": "está com nó na garganta, está com medo amanhã, e esse texto dos meus amados irmãos vai lidar conosco"
      },
      {
        "inicio": 410.85,
        "fim": 417.97,
        "texto": "nessa questão, e eu quero tratar de três situações aqui, primeiro, o diagnóstico do problema,"
      },
      {
        "inicio": 417.97,
        "fim": 431.0,
        "texto": "segundo, o remédio para curar o problema, e terceiro, a cura do problema, pregação do evangelho,"
      },
      {
        "inicio": 431.0,
        "fim": 436.84,
        "texto": "irmãos, não é uma espécie de B12 na veia para você sair daqui um pouquinho animado, amanhã volta tudo de novo,"
      },
      {
        "inicio": 436.84,
        "fim": 450.49,
        "texto": "o evangelho tem resposta para nós, tem solução para nós, mas a primeira coisa que eu preciso entender"
      },
      {
        "inicio": 450.97,
        "fim": 459.85,
        "texto": "é o problema, é o diagnóstico, o que é que é ansiedade afinal, para gente também não achar que eu estou enfrentando"
      },
      {
        "inicio": 459.85,
        "fim": 466.66,
        "texto": "a situação e se é ansiedade quando pode não ser ansiedade, por exemplo, ansiedade não é você ser"
      },
      {
        "inicio": 466.66,
        "fim": 473.05,
        "texto": "imprevidente quanto ao futuro, é correto você, cuidadores com o futuro, até as formigas cuidam do futuro,"
      },
      {
        "inicio": 473.05,
        "fim": 482.32,
        "texto": "a junta no verão para não ter que trabalhar no inverno, então quando você é previdente, você não gasta"
      },
      {
        "inicio": 482.32,
        "fim": 488.0,
        "texto": "tudo que ganha, você faz uma poupança, você faz um investimento, você é cuidadoso, isso não é ansiedade,"
      },
      {
        "inicio": 488.0,
        "fim": 494.96,
        "texto": "não, isso é cautela, isso é sabedoria, isso é precaução, isso é prudência, não é ansiedade,"
      },
      {
        "inicio": 494.96,
        "fim": 504.08,
        "texto": "também ansiedade não é aquele negócio, corpo mole, entendeu, o cara é corpo mole nos estúdios,"
      },
      {
        "inicio": 504.08,
        "fim": 510.76,
        "texto": "no trabalho, acorda tarde, vai dormir cedo, e tem que assistir todas as séries de Netflix que aparecem"
      },
      {
        "inicio": 510.76,
        "fim": 516.75,
        "texto": "no mercado, é porque tem gente que eu não sei, mas o dia a dia tem mais horas do que a nossa,"
      },
      {
        "inicio": 516.75,
        "fim": 525.28,
        "texto": "porque o cara assiste tudo, sabe de tudo, mas para fazer obras de Deus está cansado, está ocupado,"
      },
      {
        "inicio": 525.28,
        "fim": 534.68,
        "texto": "outras pessoas acham que ansiedade é viver livre de problemas, não, Paulo estava preso,"
      },
      {
        "inicio": 534.68,
        "fim": 544.68,
        "texto": "estava algemado, estava sendo acusado pelos irmãos dele, a quem ele amava, a quem dizia eu preferia"
      },
      {
        "inicio": 545.24,
        "fim": 554.87,
        "texto": "ser anáter, mas desde que os meus irmãos se convertecem, ele está preso, algemado, enfrentando"
      },
      {
        "inicio": 554.87,
        "fim": 560.22,
        "texto": "lutas, mas não está ansioso, então se você está enfrentando dificuldades, não é ansiedade não,"
      },
      {
        "inicio": 560.22,
        "fim": 568.2,
        "texto": "então o que é ansiedade na verdade, vamos pensar nas causas, quando eu leio esta carta aos filipesas,"
      },
      {
        "inicio": 568.2,
        "fim": 576.32,
        "texto": "a conclusão que eu chego, é que toda carta lida com o problema da ansiedade, no capítulo primeiro"
      },
      {
        "inicio": 576.32,
        "fim": 585.71,
        "texto": "desta carta, ansiedade pode vir a tona como resultado de nós olharmos para os problemas em"
      },
      {
        "inicio": 585.71,
        "fim": 592.15,
        "texto": "vez de nós olharmos para Deus, hoje a gente não dá para viver sem enfrentar problemas,"
      },
      {
        "inicio": 592.15,
        "fim": 597.04,
        "texto": "isso é verdade, isso é fato, você não está enfrentando problema porque você está passando"
      },
      {
        "inicio": 597.04,
        "fim": 599.84,
        "texto": "a perda financeira não, você está pensando que o pessoal rico não enfrenta problema não,"
      },
      {
        "inicio": 599.84,
        "fim": 608.0,
        "texto": "enfrenta mais problema que você, sabia disso que os ricos têm mais problemas? Alguém já diz"
      },
      {
        "inicio": 608.0,
        "fim": 613.52,
        "texto": "que o cara mais feliz da vida é aquele que chega em casa cheirando graxa, toma um banho,"
      },
      {
        "inicio": 613.52,
        "fim": 622.66,
        "texto": "como um bom prato de arroz com feijão e dorma a noite inteira bem dormida, eu tenho um primo que"
      },
      {
        "inicio": 622.66,
        "fim": 628.44,
        "texto": "tem muito dinheiro e eu disse, pastor Hernandes, o rico tem dois problemas, eu falei, é mesmo, tem"
      },
      {
        "inicio": 628.44,
        "fim": 636.82,
        "texto": "dois? Só dois, eu falei, então quais são? E ele me disse, o primeiro problema é ganhar dinheiro,"
      },
      {
        "inicio": 636.82,
        "fim": 640.5,
        "texto": "ganhar dinheiro, ganhar dinheiro, ganhar dinheiro, ganhar dinheiro, ganhar dinheiro,"
      },
      {
        "inicio": 640.5,
        "fim": 643.86,
        "texto": "o segundo problema do rico é medo de perder dinheiro, medo de perder dinheiro, medo de perder"
      },
      {
        "inicio": 643.86,
        "fim": 653.8,
        "texto": "dinheiro, e vive nessa, essa loucura a vida inteira, então note você que quando você olha para os"
      },
      {
        "inicio": 653.8,
        "fim": 663.21,
        "texto": "problemas, em vez de olhar para Deus você pode ficar ansioso, Paulo estava preso, os problemas"
      },
      {
        "inicio": 663.21,
        "fim": 669.62,
        "texto": "eram muitos, e ele dizem Filipenses 1, 12 assim, meus irmãos, eu quero que vocês saibam que as"
      },
      {
        "inicio": 669.62,
        "fim": 677.12,
        "texto": "coisas que me aconteceram, tenham-se contribuído para o progresso do Evangelho, ele olhou para"
      },
      {
        "inicio": 677.16,
        "fim": 685.22,
        "texto": "as constancias da vida de uma maneira diferente, ele não pergunta assim, como estou sofrendo com isso?"
      },
      {
        "inicio": 685.22,
        "fim": 691.24,
        "texto": "A pergunta era, o que que isso pode proporcionar para que eu aproveite mais para pregar o Evangelho?"
      },
      {
        "inicio": 691.24,
        "fim": 700.25,
        "texto": "Como essa situação pode abrir caminhos para eu dar mais testemunho? Ele estava preso e a igreja"
      },
      {
        "inicio": 700.25,
        "fim": 704.97,
        "texto": "olhou para ele, foi mais encorajado a pregar, ele estava preso e ele evangelizou a guarda pretoriana,"
      },
      {
        "inicio": 704.97,
        "fim": 709.89,
        "texto": "ele estava preso e escreveu cartas, então quando você estiver passando por um problema, não"
      },
      {
        "inicio": 709.89,
        "fim": 715.17,
        "texto": "tem problema, olha para as possibilidades que Deus coloca diante de você, em virtude desses problemas,"
      },
      {
        "inicio": 715.17,
        "fim": 722.93,
        "texto": "se você está dentro de um hospital, aproveita para você falar de Jesus para as enfermeiras,"
      },
      {
        "inicio": 722.93,
        "fim": 729.16,
        "texto": "para os técnicos de enfermagem, para os médicos que chegam, se você está enfrentando uma luta lá"
      },
      {
        "inicio": 729.16,
        "fim": 733.64,
        "texto": "na sua casa, lá na sua vizinhança, aproveita para falar de Jesus e saber como as pessoas podem"
      },
      {
        "inicio": 733.64,
        "fim": 741.27,
        "texto": "enfrentar o problema, e ainda assim confiar em Deus, se você olhar para a circunstância como"
      },
      {
        "inicio": 741.35,
        "fim": 749.51,
        "texto": "Jesus, você só vê os exércitos inimigos, se você olhar para circunstâncias como os 10 espias"
      },
      {
        "inicio": 749.51,
        "fim": 755.19,
        "texto": "de Israel, você vai dizer, olha, a terra é boa, mas tem gigante, não dá para nós, vamos ser engolidos,"
      },
      {
        "inicio": 755.19,
        "fim": 761.25,
        "texto": "tira os olhos das circunstâncias, olha para o Deus que está no controle das circunstâncias."
      },
      {
        "inicio": 761.25,
        "fim": 766.94,
        "texto": "Segundo lugar, como é que você pode agnosticar o problema da ansiedade? Quando eu vou para"
      },
      {
        "inicio": 766.94,
        "fim": 773.13,
        "texto": "a circunstância dos dois, todo o capítulo dois trata de relacionamentos complicados,"
      },
      {
        "inicio": 773.13,
        "fim": 783.2,
        "texto": "que para nós, você tem algum problema de relacionamento dentro da sua casa? Está estressando"
      },
      {
        "inicio": 783.2,
        "fim": 796.25,
        "texto": "alguma coisa lá? Com vivência não está legal? Está batendo cabeça com seus cojos? Os filhos"
      },
      {
        "inicio": 796.25,
        "fim": 804.01,
        "texto": "estão relacionando-se tranquilamente uns com os outros e com vocês? Às vezes a maior fonte de"
      },
      {
        "inicio": 804.01,
        "fim": 812.44,
        "texto": "paz que uma pessoa tem brota dentro da sua casa, preocupação com os filhos, preocupação com os"
      },
      {
        "inicio": 812.44,
        "fim": 818.8,
        "texto": "pais, preocupação com os irmãos, preocupação com os avós e na igreja de Corinto, na igreja de"
      },
      {
        "inicio": 818.8,
        "fim": 827.67,
        "texto": "Filipe, os irmãos estavam batendo cabeça, eles não pensavam concordemente, até duas irmãs da"
      },
      {
        "inicio": 827.67,
        "fim": 833.23,
        "texto": "igreja, porque as mulheres não são de brigar, as irmãs são muito pacíficas, aí eu vou"
      },
      {
        "inicio": 833.23,
        "fim": 840.87,
        "texto": "iria sentir que está um brigando dentro da igreja, se uma participava do coral a outra não ia"
      },
      {
        "inicio": 840.87,
        "fim": 851.13,
        "texto": "participar, se uma cantava na frente a outra não cantava, meus irmãos muitas vezes as pessoas"
      },
      {
        "inicio": 851.13,
        "fim": 860.42,
        "texto": "roubam a nossa alegria e tiram a nossa paz e são fonte de ansiedade, como é que você faz para"
      },
      {
        "inicio": 860.42,
        "fim": 866.51,
        "texto": "lidar com essa gente? Complicada? Você tem dentro da sua casa? Você tem lá no seu trabalho? Você tem"
      },
      {
        "inicio": 866.51,
        "fim": 873.74,
        "texto": "na escola? Você tem até dentro da igreja? Paulo responde assim, entende em voz o mesmo sentimento"
      },
      {
        "inicio": 873.74,
        "fim": 883.88,
        "texto": "que houve também em Cristo Jesus, Ele sendo Deus, não julgou como usupação ser igual a Deus, antes"
      },
      {
        "inicio": 883.88,
        "fim": 889.32,
        "texto": "a si mesmo se esvaziou, assumiu uma forma de servo e se humilhou até a morte, morte de cruz, se você"
      },
      {
        "inicio": 889.32,
        "fim": 894.94,
        "texto": "acha que a pessoa é complicada demais, pensa no que Jesus Cristo fez por você? Seus argumentos vão"
      },
      {
        "inicio": 894.94,
        "fim": 901.61,
        "texto": "desaparecer, mas o que que nos deixa ansiosos? Quando você vai para a Filipe nesses três, tem um"
      },
      {
        "inicio": 901.65,
        "fim": 908.32,
        "texto": "problema que deixa a gente ansiosa, o que é? Grana, dinheiro, quem já ficou ansioso aqui para"
      },
      {
        "inicio": 908.32,
        "fim": 916.96,
        "texto": "dar dinheiro? Tem que pagar as contas, tem que juntar mais dinheiro, você sabe que a Bíblia diz"
      },
      {
        "inicio": 916.96,
        "fim": 924.3,
        "texto": "o seguinte, que quem ama o dinheiro dele nunca se falta, as pessoas mais complicadas com dinheiro,"
      },
      {
        "inicio": 924.3,
        "fim": 932.64,
        "texto": "corrupção, negócio errado e falcatruo e tal, não são os pobres não, são não, é gente que tem"
      },
      {
        "inicio": 932.64,
        "fim": 939.0,
        "texto": "dinheiro, mas que é mais, que é mais, que é mais, que é mais, que é mais. No capítulo 3, versículo"
      },
      {
        "inicio": 939.0,
        "fim": 945.28,
        "texto": "19 de Filipe nesses, Paulo fala que tem gente, tinha gente que só se preocupava, não é preocupava"
      },
      {
        "inicio": 945.28,
        "fim": 955.24,
        "texto": "não, só se preocupava com as coisas terrenas, gente que nunca está satisfeita, eu vi e recebi um"
      },
      {
        "inicio": 955.24,
        "fim": 961.12,
        "texto": "vídeozinho muito legal há poucos dias, que eu achei fantástico, o Cabarada chegou num carrão,"
      },
      {
        "inicio": 961.12,
        "fim": 968.1,
        "texto": "assim, que custa mais de 400 mil e aí ele está chegando assim perto do aeroporto que ia viajar,"
      },
      {
        "inicio": 968.1,
        "fim": 974.46,
        "texto": "estacionar o carro dele, o colega dele, de aviãozinho particular, chiquezmo, custava milhões, ficou"
      },
      {
        "inicio": 974.46,
        "fim": 983.28,
        "texto": "infeliz, infeliz, aí chega de viagem, pega o carro dele, um colega dele encosta com um carro"
      },
      {
        "inicio": 983.28,
        "fim": 990.03,
        "texto": "envelho, fala rapaz, o sonho da minha vida tem um cargo ao seu, aí o cara dirigindo um carro"
      },
      {
        "inicio": 990.03,
        "fim": 994.79,
        "texto": "velho, lava o outro, suado de bicicleta, pedalando para o trabalho, fala rapaz, o meu sonho era um"
      },
      {
        "inicio": 994.79,
        "fim": 1000.74,
        "texto": "carro ao seu, porque eu ando de bicicleta, aí o cara de bicicleta está pedalando, chegou a tapé,"
      },
      {
        "inicio": 1000.74,
        "fim": 1003.82,
        "texto": "esbafuria, rapaz, o meu sonho é um bicicleta, que eu vou ter que ir para a pé para o meu trabalho,"
      },
      {
        "inicio": 1003.82,
        "fim": 1008.65,
        "texto": "aí o carro que está andando na pé, está reclamando, até que chega um de cadeira de roda,"
      },
      {
        "inicio": 1008.65,
        "fim": 1012.37,
        "texto": "eu falei rapaz, eu queria tanto e as pernas boas, igual você tem que andando a cadeira de rodas,"
      },
      {
        "inicio": 1012.37,
        "fim": 1020.92,
        "texto": "moral da história, não importa o que você tem, as pessoas via de regras estão insatisfeitas com"
      },
      {
        "inicio": 1020.92,
        "fim": 1027.08,
        "texto": "o que elas têm, se você não tiver um coração grato, você nunca vai estar feliz e a ansiedade vai"
      },
      {
        "inicio": 1027.08,
        "fim": 1039.2,
        "texto": "roubar sua alegria, bom, então vamos lá, ainda no diagnóstico, na manifestação da ansiedade,"
      },
      {
        "inicio": 1039.2,
        "fim": 1045.87,
        "texto": "tem duas coisas que eu preciso chamar sua atenção, porque ela pode vir com relação ao passado como"
      },
      {
        "inicio": 1045.87,
        "fim": 1053.28,
        "texto": "culpa, e no filme penses 313, pensa comigo no pau, que era pau, antes da conversão dele era um"
      },
      {
        "inicio": 1053.28,
        "fim": 1059.63,
        "texto": "assassino, mandava matar a crente, dava o voto para matar a crente, e ele não matou pouco a crente"
      },
      {
        "inicio": 1059.63,
        "fim": 1073.96,
        "texto": "não, está escrito lá na Bíblia, atos 26, versículo 10, que ele encerrou muitos santos em"
      },
      {
        "inicio": 1073.96,
        "fim": 1079.08,
        "texto": "prisões, muitos não poucos, muitos santos em prisões, e contra esses muitos dava o seu voto,"
      },
      {
        "inicio": 1079.4,
        "fim": 1089.28,
        "texto": "quando os matavam, agora o cara é convertido, se Jesus não fizeram a obra linda para purificar a"
      },
      {
        "inicio": 1089.28,
        "fim": 1095.36,
        "texto": "consciência das obras mortas, esse cara não vai ter condições de dormir, ele vai ter pesadelo,"
      },
      {
        "inicio": 1095.36,
        "fim": 1101.92,
        "texto": "o sangue vai estar correndo na mão dele, ele não vai ter paz, quantos crentes que hoje vive ansiosos"
      },
      {
        "inicio": 1101.92,
        "fim": 1107.04,
        "texto": "irmãos, porque nunca resolveram o passado, nunca resolveram os dramas do passado, nunca resolveram"
      },
      {
        "inicio": 1107.04,
        "fim": 1112.0,
        "texto": "as feridas emocionárias do passado, nunca resolveram os traumas do passado, gente que foi abusada"
      },
      {
        "inicio": 1112.0,
        "fim": 1117.76,
        "texto": "na infância, que nunca superou isso, gente que tem culpa, essa semana eu peguei um livro para ler,"
      },
      {
        "inicio": 1117.76,
        "fim": 1123.52,
        "texto": "é curiosíssimo, passou a levar um livro fantástico, o título do livro é o mestre das perguntas,"
      },
      {
        "inicio": 1123.52,
        "fim": 1130.96,
        "texto": "livraço, e o autor começa dizendo da culpa que o assolou, porque ele era um filho assim, adolescente"
      },
      {
        "inicio": 1130.96,
        "fim": 1134.4,
        "texto": "rebelde sabe, que a mãe tinha que dar branco a todo dia, branco a todo dia, a mãe falou meu filho"
      },
      {
        "inicio": 1134.4,
        "fim": 1139.04,
        "texto": "você vai me matar um dia, você vai me matar um dia, você vai me matar um dia, e aí de repente a mãe"
      },
      {
        "inicio": 1139.04,
        "fim": 1145.5,
        "texto": "morre menina adolescente, pronto, carregou a vida inteira essa culpa, eu matei minha mãe, eu matei"
      },
      {
        "inicio": 1145.5,
        "fim": 1156.08,
        "texto": "minha mãe, eu matei minha mãe, quantas pessoas que vivem atormentadas pelo chicote da culpa por"
      },
      {
        "inicio": 1156.08,
        "fim": 1163.28,
        "texto": "problemas lá de trás, que nunca foram resolvidos convenientemente ao pé da cruz de Cristo, o sangue"
      },
      {
        "inicio": 1166.19,
        "fim": 1174.46,
        "texto": "certo a feita eu fui aconselhado a pedido para orar para uma senhora, tinha 80 anos, 80 anos, e o"
      },
      {
        "inicio": 1174.46,
        "fim": 1178.7,
        "texto": "filho me disse assim pastor o senhor pode visitar minha mãe, eu falei posso, mas por que que você quer"
      },
      {
        "inicio": 1178.7,
        "fim": 1185.36,
        "texto": "que eu visite a sua mãe, ele me disse a minha mãe é uma mulher triste, crônicamente triste, triste,"
      },
      {
        "inicio": 1185.36,
        "fim": 1190.8,
        "texto": "angustiada, já levamos em médico, já levamos em psicólogo, já levamos em psiquiatra, já fizemos"
      },
      {
        "inicio": 1190.88,
        "fim": 1198.12,
        "texto": "exames, já tomou todo tipo de remédio, nada resolve o problema dela, disse então vou lá, cheguei"
      },
      {
        "inicio": 1198.12,
        "fim": 1204.49,
        "texto": "aquela mulher como semblante abatido, olhar distante, comecei a conversar com ela, Deus foi dando"
      },
      {
        "inicio": 1204.49,
        "fim": 1211.63,
        "texto": "graça na conversa, lá pelas tantas a disse sim, eu quero ficar sozinha com o pastor, quando eu fiquei"
      },
      {
        "inicio": 1211.63,
        "fim": 1219.52,
        "texto": "sozinho com ela ele me olhou nos olhos e me disse assim pastor eu sofro há 60 anos, o que foi filha,"
      },
      {
        "inicio": 1220.86,
        "fim": 1228.09,
        "texto": "ela me disse eu traí meu noivo, ele nunca ficou sabendo, eu me casei com ele, vivi muitos anos"
      },
      {
        "inicio": 1228.09,
        "fim": 1235.48,
        "texto": "casada, já sou viúva muitos anos, mas esse pecado está tão vivo na minha memória como se eu tivesse"
      },
      {
        "inicio": 1235.48,
        "fim": 1240.44,
        "texto": "cometido hoje de manhã, eu não tenho pais, eu vio debaixo de um tormento, eu vio numa masmorra, eu"
      },
      {
        "inicio": 1240.44,
        "fim": 1248.06,
        "texto": "vio debaixo do chicote da culpa, quantas pessoas assim irmãos, eu falei para ela da graça, eu falei"
      },
      {
        "inicio": 1248.06,
        "fim": 1252.46,
        "texto": "para ela do sangue do cordeiro, eu falei para ela do perdão de Deus, naquele dia que ela mulher"
      },
      {
        "inicio": 1252.46,
        "fim": 1258.54,
        "texto": "se rendeu a Cristo, foi liberta, curada, restaurada, alegria voltou na sua face, eu disipulei essa"
      },
      {
        "inicio": 1258.54,
        "fim": 1263.98,
        "texto": "mulher, batizei essa mulher e convivi com ela na igreja mais de 10 anos, até o senhor levá-la"
      },
      {
        "inicio": 1263.98,
        "fim": 1273.71,
        "texto": "para sua presença, gente precisa resolver o passado, mas ansiedade irmãos tem a ver com o futuro,"
      },
      {
        "inicio": 1273.71,
        "fim": 1279.13,
        "texto": "com o futuro, você fica ansioso não é com agora, você fica ansioso com o que vem para frente, é"
      },
      {
        "inicio": 1279.13,
        "fim": 1285.32,
        "texto": "o medo do amanhã, é o medo do desconhecido, é o medo que não vai dar certo, então tem gente"
      },
      {
        "inicio": 1285.4,
        "fim": 1292.92,
        "texto": "que tem medo, e ela antecipa o sofrimento, como se o problema já tivesse acontecendo, sofre como"
      },
      {
        "inicio": 1292.92,
        "fim": 1300.6,
        "texto": "se o problema já tivesse acontecendo, e estatisticamente 70% dos assuntos que nos deixam ansiosos nunca"
      },
      {
        "inicio": 1300.6,
        "fim": 1310.86,
        "texto": "vão acontecer, então sofre-se necessariamente, bom, dito isto, dito isto, eu gostaria que agora"
      },
      {
        "inicio": 1310.86,
        "fim": 1318.49,
        "texto": "nós pudéssemos olhar essa questão da realidade, o resultado que ansiedade produz negativamente"
      },
      {
        "inicio": 1318.49,
        "fim": 1323.77,
        "texto": "na sua vida, tanto em reações físicas, como reações psicológicas, como reações espirituais,"
      },
      {
        "inicio": 1323.77,
        "fim": 1331.0,
        "texto": "a palavra ansiedade, a palavra ansiedade na língua grega significa estrangulamento, ou puxar"
      },
      {
        "inicio": 1331.0,
        "fim": 1336.28,
        "texto": "em direção oposta, como você pegasse, botasse uma corda no pescoço de alguém, duas pessoas"
      },
      {
        "inicio": 1336.36,
        "fim": 1344.0,
        "texto": "puxando em direção oposta, é estrangular, estrangula suas emoções, mais do que isso,"
      },
      {
        "inicio": 1344.0,
        "fim": 1356.25,
        "texto": "ansiedade vai roubar as suas forças, roubar as suas forças, ela vai minar você, ela vai enfraquecer"
      },
      {
        "inicio": 1356.25,
        "fim": 1364.08,
        "texto": "você, você não fica mais forte, mais preparado para enfrentar o problema que virá, ou talvez nem"
      },
      {
        "inicio": 1364.16,
        "fim": 1375.76,
        "texto": "virá, ficando ansioso hoje, você se desidrata, você se estiola, você se enfraquece, mais mais do"
      },
      {
        "inicio": 1375.76,
        "fim": 1383.64,
        "texto": "que isso, pastor Adival chegou a dizer isso hoje em manhã, ansiedade é a voz da incredulidade,"
      },
      {
        "inicio": 1383.64,
        "fim": 1391.04,
        "texto": "porque Jesus alertou isso, os gentios que não conhecem a Deus é que se preocupam, com todas"
      },
      {
        "inicio": 1391.04,
        "fim": 1398.92,
        "texto": "essas coisas, que comeremos, que beberemos, com que nos estiremos, então presta atenção nisso,"
      },
      {
        "inicio": 1398.92,
        "fim": 1406.56,
        "texto": "aprenda a depender do provedor, eu não sei se vocês tiveram já essa experiência, eu tenho de"
      },
      {
        "inicio": 1406.56,
        "fim": 1412.17,
        "texto": "vez em quando, tem dia que você está assim tão gustiado, passando na luta tão grande, uma pressão"
      },
      {
        "inicio": 1412.17,
        "fim": 1421.74,
        "texto": "tão enorme, que você vai deitar, você não consegue direito de dormir, aí o dia amanece, é quando"
      },
      {
        "inicio": 1421.82,
        "fim": 1430.0,
        "texto": "o dia amanece, parece que o problema foi dissipado, aquele nevoeiro escuro vai embora, aquela dor"
      },
      {
        "inicio": 1430.0,
        "fim": 1438.75,
        "texto": "vai embora, a esperança brota, um fato novo acontece, e a Bíblia diz, o choro pode durar uma"
      },
      {
        "inicio": 1438.75,
        "fim": 1447.34,
        "texto": "noite inteira, mas alegria vem pela manhã, as misericórdias de Deus se renovam a cada manhã,"
      },
      {
        "inicio": 1449.4,
        "fim": 1456.52,
        "texto": "então em nome de Jesus, começa a desenvolver essa confiança de que você não está no controle,"
      },
      {
        "inicio": 1456.52,
        "fim": 1463.85,
        "texto": "mas Deus está, Deus está no controle, Deus não perdeu o rumo da história, Deus não perdeu o"
      },
      {
        "inicio": 1463.85,
        "fim": 1472.03,
        "texto": "controle da sua vida, Deus não está em apuros, Deus não foi pego de surpresa, Deus está trabalhando,"
      },
      {
        "inicio": 1472.03,
        "fim": 1479.76,
        "texto": "se você ama Deus, todas as coisas cooperam para o seu bem, mesmo que a providência seja"
      },
      {
        "inicio": 1479.76,
        "fim": 1484.32,
        "texto": "dolorosa, mesmo que você esteja enfrentando uma enfermidade, um problema financeiro, um problema"
      },
      {
        "inicio": 1484.32,
        "fim": 1489.04,
        "texto": "no casamento, um problema com os filhos, um problema na família, um problema de qualquer ordem,"
      },
      {
        "inicio": 1489.04,
        "fim": 1497.6,
        "texto": "saiba disso, Deus está no controle, e Ele vai cuidar de você, Ele vai sustentar você, Ele vai"
      },
      {
        "inicio": 1497.6,
        "fim": 1503.44,
        "texto": "dar livramento a você, Ele vai fortalecer você, ainda que o problema não se resolva no tempo"
      },
      {
        "inicio": 1503.44,
        "fim": 1516.14,
        "texto": "que você quer, a graça de Deus vai bastar a você, então isso me lembra o que George Miller,"
      },
      {
        "inicio": 1516.14,
        "fim": 1523.02,
        "texto": "que foi um dos homens mais destacados de oração que a história conheceu, ele disse o seguinte,"
      },
      {
        "inicio": 1523.02,
        "fim": 1533.76,
        "texto": "o começo da ansiedade é o fim da fé, não dá para você botar no mesmo bloco, ansiedade e fé,"
      },
      {
        "inicio": 1537.36,
        "fim": 1544.57,
        "texto": "agora, como é que você tem fé? Porque às vezes a pessoa está querendo desenvolver uma vida"
      },
      {
        "inicio": 1544.57,
        "fim": 1552.01,
        "texto": "espiritual mais robusta, mas ele só entulha a mente dele, o coração dele com coisa ruim, ele passa"
      },
      {
        "inicio": 1552.01,
        "fim": 1557.21,
        "texto": "de um canal para o outro, de um canal para o outro, na televisão, nos apisapio, apapapapapa, e passo o"
      },
      {
        "inicio": 1557.21,
        "fim": 1567.1,
        "texto": "dia inteiro assistindo só coisa ruim, agora você quer fé? Começa a ler a Bíblia, comece a conhecer"
      },
      {
        "inicio": 1567.1,
        "fim": 1575.23,
        "texto": "as promessas de Deus, comece a alimentar sua mente com coisa boa, para que você possa encontrar"
      },
      {
        "inicio": 1575.23,
        "fim": 1582.94,
        "texto": "resposta, solução para o problema da ansiedade, qual é a resposta de Paula aqui, não andeis ansiosos"
      },
      {
        "inicio": 1582.94,
        "fim": 1590.17,
        "texto": "de coisa alguma, sem ansiedade, sem o diagnóstico, vamos então para a questão do remédio que ele"
      },
      {
        "inicio": 1590.17,
        "fim": 1594.33,
        "texto": "vai usar, ele diz, não andeis ansiosos de coisa alguma, em tudo porém seja um conhecido diante de"
      },
      {
        "inicio": 1594.33,
        "fim": 1598.73,
        "texto": "Deus as vossas suspensões, pela oração, pela súfica, com ações de graça, eu chamo a sua tensão"
      },
      {
        "inicio": 1598.81,
        "fim": 1608.16,
        "texto": "para um ponto muito, muito, muito importante aqui, muito importante aqui, quando o Paulo diz, em tudo"
      },
      {
        "inicio": 1608.16,
        "fim": 1613.68,
        "texto": "porém sejam conhecidas de Deus as vossas suspensões, pela oração e pela súfica, com ações de graças,"
      },
      {
        "inicio": 1613.68,
        "fim": 1618.54,
        "texto": "parece que ele está falando de quatro coisas, mas não está, ele está falando de três coisas, a palavra"
      },
      {
        "inicio": 1618.54,
        "fim": 1629.58,
        "texto": "oração aí, é a mesma palavra para adoração, então Paulo está falando de adoração, de petição"
      },
      {
        "inicio": 1629.58,
        "fim": 1636.83,
        "texto": "e de ações de graças, eu não sei se você já fez uma distinção clara na sua mente, entre o que é"
      },
      {
        "inicio": 1636.83,
        "fim": 1645.56,
        "texto": "adorar a Deus e o que é agradecer a Deus, a gente confunde isso, você adora Deus porque em Deus é"
      },
      {
        "inicio": 1645.56,
        "fim": 1652.92,
        "texto": "e você dá graças a Deus por aquilo que Deus faz, e você suplica a Deus porque Ele é seu pai,"
      },
      {
        "inicio": 1652.92,
        "fim": 1659.26,
        "texto": "então quando você lida, como é que você lida com ansiedade, você lida com ansiedade quando você"
      },
      {
        "inicio": 1659.34,
        "fim": 1666.83,
        "texto": "começa a adorar a Deus, e para você adorar a Deus, você sabe quem Deus é, e você precisa entender"
      },
      {
        "inicio": 1666.83,
        "fim": 1671.07,
        "texto": "que esse Deus e auto existente, que Ele é infinito, que Ele é imenso, que Ele é eterno, que Ele é"
      },
      {
        "inicio": 1671.07,
        "fim": 1675.07,
        "texto": "imotável, que Ele é unipotente, que Ele é unipresente, que Ele é uniciente, que Ele é transcendente,"
      },
      {
        "inicio": 1675.07,
        "fim": 1678.67,
        "texto": "que Ele é soberano, que Ele está no controle do universo, Ele está no controle do egregio, está"
      },
      {
        "inicio": 1678.67,
        "fim": 1684.51,
        "texto": "no controle da sua família e da sua vida, no momento que você compreende isso, já começa a calmar"
      },
      {
        "inicio": 1684.51,
        "fim": 1690.76,
        "texto": "seu coração, quando você começa a entender a majestade de Deus, com o grande Ele é, com o magnífico"
      },
      {
        "inicio": 1690.84,
        "fim": 1697.4,
        "texto": "Ele é, com o poderoso Ele é, com o extraordinário Ele é, como Ele está sentado no trono, como Ele"
      },
      {
        "inicio": 1697.4,
        "fim": 1703.8,
        "texto": "é glorioso em Suas obras, como Ele é perfeito em Seus atributos, é aquele Deus soberano que mede"
      },
      {
        "inicio": 1703.8,
        "fim": 1709.08,
        "texto": "as águas na concha da Sua mão, que pesa o pó das montanhas em balança de precisão, que mede os"
      },
      {
        "inicio": 1709.08,
        "fim": 1714.6,
        "texto": "céus a palmos, que espalha as estrelas no firmamento e por ser forte em força e grande em poder,"
      },
      {
        "inicio": 1714.6,
        "fim": 1720.04,
        "texto": "quando a chama pelo nome, nenhuma sodelas vem a faltar, quando Ele olha para as grandes nações"
      },
      {
        "inicio": 1720.36,
        "fim": 1727.0,
        "texto": "e considera todas elas como um pingo que cai num báudio, como um pó na balança de precisão,"
      },
      {
        "inicio": 1727.0,
        "fim": 1734.64,
        "texto": "o seu coração começa a se acalmar, com o grande é o seu Deus, com o magnífico Ele é, Paulo disse"
      },
      {
        "inicio": 1734.64,
        "fim": 1745.04,
        "texto": "você adorar a Deus, você vai vencer ansiedade, mas você vai dar graças, hoje a gente via de regra,"
      },
      {
        "inicio": 1745.04,
        "fim": 1751.2,
        "texto": "a nossa memória curta para lembrar o que Deus tem feito, a gente é grato, só um pouquinho assim,"
      },
      {
        "inicio": 1753.23,
        "fim": 1761.93,
        "texto": "o que você tem para agradecer a Deus? Você está vivo, gente melhor que você já se foi, se você veio"
      },
      {
        "inicio": 1761.93,
        "fim": 1770.68,
        "texto": "para cá, você tem pernas para andar, quanto vale as suas pernas? Se você está enxergando, você tem"
      },
      {
        "inicio": 1770.68,
        "fim": 1777.93,
        "texto": "visão, quanto vale os seus olhos? Se você está ouvindo, você tem ouvidos, quanto vale a sua audição?"
      },
      {
        "inicio": 1777.93,
        "fim": 1788.12,
        "texto": "Quanto vale a sua vida? Quanto vale a sua liberdade? Quanto vale a sua família? Quanto vale os seus"
      },
      {
        "inicio": 1788.12,
        "fim": 1797.07,
        "texto": "amigos? Quanto vale a sua igreja? Quanto vale a sua salvação? Para de olhar a vida com óculos"
      },
      {
        "inicio": 1797.07,
        "fim": 1803.23,
        "texto": "escuros, para de reclamar, para de murmurar, para de olhar para a vida só com pessimismo, com negatividade,"
      },
      {
        "inicio": 1803.23,
        "fim": 1810.09,
        "texto": "para de reclamar do que você é, do que você tem, da família que você tem, da casa que você mora,"
      },
      {
        "inicio": 1810.09,
        "fim": 1814.49,
        "texto": "do apartamento que você mora, do carro que você anda, do emprego que você tem, do conjo que você"
      },
      {
        "inicio": 1814.49,
        "fim": 1820.01,
        "texto": "tem, dos pais que você tem, dos filhos que você tem, dos vizinhos que você tem, passa a dar graças"
      },
      {
        "inicio": 1820.01,
        "fim": 1828.44,
        "texto": "a Deus! Tem tanta coisa boa acontecendo? Paulo está dizendo o seguinte, quando você tem um coração"
      },
      {
        "inicio": 1828.44,
        "fim": 1836.83,
        "texto": "grato, não tem espaço nesse coração para ansiedade, mas terceiro, Paulo de ser cura, ansiedade,"
      },
      {
        "inicio": 1836.83,
        "fim": 1844.99,
        "texto": "quando você apresenta a Deus as suas suplicas, gente, nós não falamos com ídolo, nós não falamos"
      },
      {
        "inicio": 1844.99,
        "fim": 1852.54,
        "texto": "com Deus distante do Deísmo, nós não falamos pro ídolo morto, do misticismo, sincrético, nós"
      },
      {
        "inicio": 1852.54,
        "fim": 1859.37,
        "texto": "falamos com aquele Deus que você pode chamar de Aba Pai, aquele Deus que é o Deus e Pai de toda"
      },
      {
        "inicio": 1859.37,
        "fim": 1865.37,
        "texto": "a consolação, você fala com aquele que tenha abençoado você com toda a sorte, bênção espiritual"
      },
      {
        "inicio": 1865.37,
        "fim": 1872.17,
        "texto": "nas regiões celestas em Cristo Jesus, você fala com aquele Pai que amou você desde a fundação"
      },
      {
        "inicio": 1872.25,
        "fim": 1878.25,
        "texto": "do mundo e enviou Jesus por amor a você, para morrer pelos seus pecados, para dar a você a vida"
      },
      {
        "inicio": 1878.25,
        "fim": 1887.82,
        "texto": "eterna, você está pedindo aquele Pai que adotou você na família dele, então não tem problema,"
      },
      {
        "inicio": 1887.82,
        "fim": 1893.18,
        "texto": "não tem causa, não tem luta, não tem sofrimento, não tem situação que você não possa apresentar"
      },
      {
        "inicio": 1893.18,
        "fim": 1899.1,
        "texto": "a eles, papai, eu preciso de ajuda papai, eu preciso socorro papai, me ajude, estenda a tua mão"
      },
      {
        "inicio": 1899.1,
        "fim": 1907.16,
        "texto": "vem ao meu encontro, me carregue no colo, eu preciso de colo nessa noite, ele escuta você, ele atende"
      },
      {
        "inicio": 1907.16,
        "fim": 1920.33,
        "texto": "você, ele se importa com você, pois bem amados, Paulo vai dizer que você vai enfrentar a ansiedade"
      },
      {
        "inicio": 1920.33,
        "fim": 1926.17,
        "texto": "vitoriosamente, mais uma coisa, diz aí no versículo 8, é quando você põe na sua cabeça pensamentos"
      },
      {
        "inicio": 1926.17,
        "fim": 1930.25,
        "texto": "positivos, quando ele é positivo, ele é pensamento positivo, não é positivo humanista, não, é"
      },
      {
        "inicio": 1930.25,
        "fim": 1936.01,
        "texto": "pô, está coisa boa na sua cabeça, e ele diz aqui no versículo 8 assim, finalmente tudo que é"
      },
      {
        "inicio": 1936.01,
        "fim": 1944.33,
        "texto": "verdadeiro, respeitável, justo, puro, amável, de boa fama, seja isso que ocupe o vosso pensamento,"
      },
      {
        "inicio": 1944.33,
        "fim": 1953.34,
        "texto": "então presta atenção nisso, tudo que você joga para dentro da janela da sua alma, fica"
      },
      {
        "inicio": 1953.34,
        "fim": 1960.92,
        "texto": "arquivado na sua mente, quem fica assistindo pornografia, sabe o que que vem na mente?"
      },
      {
        "inicio": 1960.92,
        "fim": 1971.55,
        "texto": "pornografia, quem fica assistindo lutas de sangue, e você quase que vibra porque o cara"
      },
      {
        "inicio": 1971.55,
        "fim": 1979.62,
        "texto": "arrebenta a cara do outro, o que que vem na sua mente? Violência, quem ainda tem o"
      },
      {
        "inicio": 1979.62,
        "fim": 1990.11,
        "texto": "desplante de assistir novelas, que o negócio é um nó e uma vela, é, o negócio é nó e vela, vai"
      },
      {
        "inicio": 1990.11,
        "fim": 1998.92,
        "texto": "vioquenamente, traição, maluquice, quem fica assistindo todas as séries de Netflix, apenas"
      },
      {
        "inicio": 1999.0,
        "fim": 2006.04,
        "texto": "vítimas de Hollywood, que só tem misticismo, violência, e bandidagem, e promiscuidade, o que"
      },
      {
        "inicio": 2006.04,
        "fim": 2014.64,
        "texto": "que vem na mente? Urmãos, tem muito lugar, tem muita casa, que a Bíblia fica lá encostada"
      },
      {
        "inicio": 2014.64,
        "fim": 2018.64,
        "texto": "na prateleira até o próximo domingo, e já tem gente que não gosta mais de trazer Bíblia,"
      },
      {
        "inicio": 2018.64,
        "fim": 2025.82,
        "texto": "não, porque esse negócio é chato, é cafona, carregam a Bíblia, e aí ficam ansiosos, ficam"
      },
      {
        "inicio": 2025.82,
        "fim": 2032.43,
        "texto": "postos de ansiedade, está a par de tudo que acontece de Netflix, mas se perguntar para"
      },
      {
        "inicio": 2032.43,
        "fim": 2039.05,
        "texto": "o 16, ele acha que não sabe onde está, mas é ansiedade, desculpa da expressão muta da"
      },
      {
        "inicio": 2039.05,
        "fim": 2049.28,
        "texto": "cacunda dele, como é que você resolve isso? Paulo vai um pouquinho além e diz seguido"
      },
      {
        "inicio": 2049.28,
        "fim": 2059.04,
        "texto": "versículo 9, olha meus irmãos, tudo que vocês, olha aí comigo, que ele pensa, 3, 4, 19, 4, 9, olha aí,"
      },
      {
        "inicio": 2059.04,
        "fim": 2066.56,
        "texto": "ele diz assim, e o que aprendesse, e recebesse, e ouvisse, e visse em mim, isso praticar, tem muito"
      },
      {
        "inicio": 2066.56,
        "fim": 2072.64,
        "texto": "teórico, só teórico, sabe tudo, é bom teólogo, conhece as correntes teológicas, decora a confissão"
      },
      {
        "inicio": 2072.64,
        "fim": 2079.44,
        "texto": "de fé, decora a catecismo de Westminster, cita as correntes teológicas, sabe o que é calvinismo,"
      },
      {
        "inicio": 2079.44,
        "fim": 2084.44,
        "texto": "sabe o que é herminanismo, sabe o que é isso, sabe o que é aquilo, mas fica só nisso, isso"
      },
      {
        "inicio": 2084.44,
        "fim": 2092.64,
        "texto": "praticar, para mim, quando li o livro Monjo Executivo, uma frase valeu o livro, e a frase do"
      },
      {
        "inicio": 2092.64,
        "fim": 2098.32,
        "texto": "livro foi essa, que valeu o livro, é o seguinte, você não é o que você sente, você não é o"
      },
      {
        "inicio": 2098.32,
        "fim": 2110.82,
        "texto": "que você fala, você não é o que você promete, você é o que você faz, faz, é isso que muda a sua vida,"
      },
      {
        "inicio": 2110.82,
        "fim": 2119.29,
        "texto": "bom, então terminando, vamos ver agora qual é a cura, e Paulo de uma maneira magistral vai dizer"
      },
      {
        "inicio": 2119.29,
        "fim": 2126.0,
        "texto": "no verso 7, algo sublime, e a paz de Deus, não é a paz humana, não é a paz do mundo, não é a paz"
      },
      {
        "inicio": 2126.0,
        "fim": 2138.65,
        "texto": "de cemitério, é a paz de Deus, não é paz com Deus, não é paz de Deus, a paz de Deus, que excede"
      },
      {
        "inicio": 2138.65,
        "fim": 2142.77,
        "texto": "todo o entendimento, ou seja, a pessoa vai olhar para você, você está passando, o luto está passando sim,"
      },
      {
        "inicio": 2142.77,
        "fim": 2147.41,
        "texto": "você está doente, pode estar doente sim, está hospitalizado sim, pode ter enfrentador do luto,"
      },
      {
        "inicio": 2147.41,
        "fim": 2155.78,
        "texto": "pode enfrentador do luto sim, mas essa paz excede todo o entendimento, é aquilo que Paulo disse,"
      },
      {
        "inicio": 2155.9,
        "fim": 2163.02,
        "texto": "quando ele estava preso na masmorra, no corredor da morte, eu sei em quem eu tenho crido, e estou certo"
      },
      {
        "inicio": 2163.02,
        "fim": 2169.05,
        "texto": "de que Deus é poderoso para aguardar o meu depósito, até o dia final, o cara está no corredor da morte"
      },
      {
        "inicio": 2169.05,
        "fim": 2180.67,
        "texto": "e está animado, essa é a paz de Deus, que excede todo o entendimento, é aquela expressão do crente"
      },
      {
        "inicio": 2180.67,
        "fim": 2186.99,
        "texto": "que está partindo, está partindo, mas tem brilho nos olhos, tem gozo na alma, tem segurança no coração,"
      },
      {
        "inicio": 2187.27,
        "fim": 2195.75,
        "texto": "tem certeza da vida eterna, e ele disse, essa paz é uma sentinela, porque vai guardar, a palavra"
      },
      {
        "inicio": 2195.75,
        "fim": 2201.27,
        "texto": "guardar, é que é montar sentinela, montar guarda, é como se Deus botasse uma soldadezca celestial,"
      },
      {
        "inicio": 2201.27,
        "fim": 2206.99,
        "texto": "um grupo de anjos ao redor da sua cabeça e do seu coração, da sua razão e do seu sentimento,"
      },
      {
        "inicio": 2206.99,
        "fim": 2212.35,
        "texto": "da sua mente e do seu coração, e quando a ansiedade tenta entrar, a soldadezca de Deus está lá,"
      },
      {
        "inicio": 2212.35,
        "fim": 2217.35,
        "texto": "não entra não, não entra não, não entra não, porque aqui mora a paz de Deus, aqui mora a paz de Deus,"
      },
      {
        "inicio": 2217.43,
        "fim": 2224.63,
        "texto": "ansiedade não, ansiedade não, e essa soldadezca divina, protege a sua cabeça, protege o seu coração,"
      },
      {
        "inicio": 2224.63,
        "fim": 2229.84,
        "texto": "o que você vai fazer?"
      },
      {
        "inicio": 2229.84,
        "fim": 2239.24,
        "texto": "Quando eu estou ansioso, Deus está propondo para você hoje, você vencer ansiedade,"
      },
      {
        "inicio": 2239.24,
        "fim": 2248.77,
        "texto": "quem gostaria de vencer ansiedade hoje, levanta a mão aqui, eu estou com a mão levantada também,"
      },
      {
        "inicio": 2248.77,
        "fim": 2268.3,
        "texto": "então irmãos, vamos ficar em pé, vamos orar, vamos pedir a Deus graças, agora é preciso tomar atitude,"
      },
      {
        "inicio": 2268.82,
        "fim": 2271.62,
        "texto": "o que você vai fazer para mudar esse cenário?"
      },
      {
        "inicio": 2271.62,
        "fim": 2280.26,
        "texto": "Deixe-me fazer um diagnóstico simples aqui, quantos irmãos e irmãs que estão aqui hoje, que já leram a Bíblia toda,"
      },
      {
        "inicio": 2280.26,
        "fim": 2285.14,
        "texto": "a Bíblia toda, ok?"
      },
      {
        "inicio": 2285.14,
        "fim": 2296.52,
        "texto": "Quantos irmãos gostariam de dizer Deus, eu quero ler a Bíblia toda, nós estamos hoje no dia 12 de setembro,"
      },
      {
        "inicio": 2296.52,
        "fim": 2304.7,
        "texto": "daqui um ano eu vou te dar tempo demais, mas quem gostaria de falar Deus, eu quero ler a Bíblia toda,"
      },
      {
        "inicio": 2304.9,
        "fim": 2315.01,
        "texto": "até 12 de setembro de 2000 e 22, quem gostaria de dizer Deus, me ajuda a fazer isso,"
      },
      {
        "inicio": 2315.01,
        "fim": 2325.41,
        "texto": "dependido seja Deus, terceira coisa que eu gostaria de sugerir é você, tire meia hora do seu tempo,"
      },
      {
        "inicio": 2325.41,
        "fim": 2335.8,
        "texto": "você vai saber com a melhor hora, para você ler um capítulo pelo menos da Bíblia e orar, todo dia,"
      },
      {
        "inicio": 2336.0,
        "fim": 2344.25,
        "texto": "isso vai mudar sua vida, você vai rodar sua história, você vai repaginar sua mente, você vai reprogramar seu coração"
      },
      {
        "inicio": 2344.25,
        "fim": 2352.48,
        "texto": "e de repente aquelas lutas que você tem lá no coração, vão sendo dissipadas e a vitória de Deus vai chegando"
      },
      {
        "inicio": 2352.48,
        "fim": 2368.66,
        "texto": "e a paz de Deus ainda não dá no seu coração."
      }
    ],
    "texto": "Palavra da verdade, com o Hernandes Dias Lopes Seguir nesta mesma atuada, nesta noite. E Filipenses 4, 6, 9 diz assim, não andeis ansiosos, de coisa alguma, em tudo porém sejam conhecidas diante Deus, as vossas peticões, pela oração e pela suplica, com ações de graças, e a paz de Deus, que assede todo o entendimento, guardará o vosso coração, e a vossa mente em Cristo Jesus. Finalmente, irmãos, tudo que é verdadeiro, tudo que é respeitável, tudo que é justo, tudo que é puro, tudo que é amável, tudo que é de boa fama, se alguma virtude há e se algum louvor existe, seja isso que ocupe o vosso pensamento, o que também aprendesteis e recebesteis e ouvisteis, e visteis em mim, isso para de cair, e o Deus da paz será convosco. Eu queria pensar com você hoje como vencer a ansiedade, e eu estou seguro de uma coisa, eu estou falando para todos nós, particularmente para cada um de nós, ou você não é uma pessoa ansiosa, ou você não lida com isso, os estudiosos dizem que 50% das pessoas que passam pelos hospitais, elas enfrentam problemas de ansiedade, ou são vítimas de doenças psicossomáticas, isso levou o psicólogo Hohelmei a afirmar que ansiedade é o mais urgente e o mais grave problema da nossa geração, alguns chegam até a afirmar que a ansiedade é uma doença, a doença mais democrática do nosso século, ansiedade não tem fronteiras, atingem pessoas de todos os credos, de todos os estratos sociais e de todas as faixas etárias, atingem as crianças, eu achei muito curioso, estou apregando ontem em São Paulo, e batia papo com a criança muito alegre, muito estrovestida, muito desenvolvida, e aí ela disse assim, pastor, eu ando muito estressada, eu falei mesmo, estressada é mesmo, muito estressada, mas eu queria que estressa você filha, matemática, ah, mas me estresse, como você já pensou a criança estressada? Os adolescentes brigam com espelho, problema da autoafirmação, hoje tem adolescentes brigando se sabe, querer saber se é homem ou se é mulher, é um negócio confuso, os pais pressionam, tem que passar no vestibular, tem que ter nota boa no Enem, e a meninada anda exprimida, os jovens estão preocupados, se casa, se não casa, quando casa, como casa, se tem casa, se vai poder manter a casa, os casados querem saber se vão conseguir, construir um patrimônio, porque afinal de contas a sociedade cobra, a família cobra, os que tem filhos, e os filhos saberem se consegue pagar a escola para o filho, os mais velhos vão ter a condição de pagar o plano de saúde, se for ficar velhinho mesmo, se a família vai manter, cuidar, você vai botar no asilo, todas essas coisas vão gerando ansiedade, quando chegou março de 2020, o ano passado, eu estava na casa de um médico muito querido, e ele mapeou para mim um cenário muito cinzento da pandemia, que estava chegando, e eu confesso a vocês que eu andei alguns dias ansiosos, eu falei meu Deus, eu tenho problema de respiração, às vezes, eu falei se esse troço me pega eu estou frito, e não comecei eu andava, fazer caminhada de máscara, eu falei se eu pego esse troço eu estou frito, e o coronco me pegou na semana mais crítica da minha vida, passei um pouco de aperto, recebi o diagnóstico no domingo, na quinta-feira, no casamento da Mariana, chorei um pouquinho, o rival me deu umas broncas, mas superei, mas quem sabe que tantos aqui não enfrentaram esse problema da ansiedade, eu ainda enfrento, enfrento, como é que você anda nessa questão, qual o nível de ansiedade está hoje? Hoje, tanto de manhã, nas oito, quanto às onze horas, algumas pessoas chegaram aqui e me falaram, e falaram, passou o rival também, olha, hoje eu vim para cá precisando de um milagre, sabe aquele nó na garganta, aquela dor no estômago, aquele problema que você zoou, Deus faz um milagre, eu não vou aguentar mais, quem sabe você entrou aqui hoje com um problema muito grave para ser resolvido, você precisa de uma resposta, você está dormindo direito, você está ansioso, está angustiado, está com nó na garganta, está com medo amanhã, e esse texto dos meus amados irmãos vai lidar conosco nessa questão, e eu quero tratar de três situações aqui, primeiro, o diagnóstico do problema, segundo, o remédio para curar o problema, e terceiro, a cura do problema, pregação do evangelho, irmãos, não é uma espécie de B12 na veia para você sair daqui um pouquinho animado, amanhã volta tudo de novo, o evangelho tem resposta para nós, tem solução para nós, mas a primeira coisa que eu preciso entender é o problema, é o diagnóstico, o que é que é ansiedade afinal, para gente também não achar que eu estou enfrentando a situação e se é ansiedade quando pode não ser ansiedade, por exemplo, ansiedade não é você ser imprevidente quanto ao futuro, é correto você, cuidadores com o futuro, até as formigas cuidam do futuro, a junta no verão para não ter que trabalhar no inverno, então quando você é previdente, você não gasta tudo que ganha, você faz uma poupança, você faz um investimento, você é cuidadoso, isso não é ansiedade, não, isso é cautela, isso é sabedoria, isso é precaução, isso é prudência, não é ansiedade, também ansiedade não é aquele negócio, corpo mole, entendeu, o cara é corpo mole nos estúdios, no trabalho, acorda tarde, vai dormir cedo, e tem que assistir todas as séries de Netflix que aparecem no mercado, é porque tem gente que eu não sei, mas o dia a dia tem mais horas do que a nossa, porque o cara assiste tudo, sabe de tudo, mas para fazer obras de Deus está cansado, está ocupado, outras pessoas acham que ansiedade é viver livre de problemas, não, Paulo estava preso, estava algemado, estava sendo acusado pelos irmãos dele, a quem ele amava, a quem dizia eu preferia ser anáter, mas desde que os meus irmãos se convertecem, ele está preso, algemado, enfrentando lutas, mas não está ansioso, então se você está enfrentando dificuldades, não é ansiedade não, então o que é ansiedade na verdade, vamos pensar nas causas, quando eu leio esta carta aos filipesas, a conclusão que eu chego, é que toda carta lida com o problema da ansiedade, no capítulo primeiro desta carta, ansiedade pode vir a tona como resultado de nós olharmos para os problemas em vez de nós olharmos para Deus, hoje a gente não dá para viver sem enfrentar problemas, isso é verdade, isso é fato, você não está enfrentando problema porque você está passando a perda financeira não, você está pensando que o pessoal rico não enfrenta problema não, enfrenta mais problema que você, sabia disso que os ricos têm mais problemas? Alguém já diz que o cara mais feliz da vida é aquele que chega em casa cheirando graxa, toma um banho, como um bom prato de arroz com feijão e dorma a noite inteira bem dormida, eu tenho um primo que tem muito dinheiro e eu disse, pastor Hernandes, o rico tem dois problemas, eu falei, é mesmo, tem dois? Só dois, eu falei, então quais são? E ele me disse, o primeiro problema é ganhar dinheiro, ganhar dinheiro, ganhar dinheiro, ganhar dinheiro, ganhar dinheiro, ganhar dinheiro, o segundo problema do rico é medo de perder dinheiro, medo de perder dinheiro, medo de perder dinheiro, e vive nessa, essa loucura a vida inteira, então note você que quando você olha para os problemas, em vez de olhar para Deus você pode ficar ansioso, Paulo estava preso, os problemas eram muitos, e ele dizem Filipenses 1, 12 assim, meus irmãos, eu quero que vocês saibam que as coisas que me aconteceram, tenham-se contribuído para o progresso do Evangelho, ele olhou para as constancias da vida de uma maneira diferente, ele não pergunta assim, como estou sofrendo com isso? A pergunta era, o que que isso pode proporcionar para que eu aproveite mais para pregar o Evangelho? Como essa situação pode abrir caminhos para eu dar mais testemunho? Ele estava preso e a igreja olhou para ele, foi mais encorajado a pregar, ele estava preso e ele evangelizou a guarda pretoriana, ele estava preso e escreveu cartas, então quando você estiver passando por um problema, não tem problema, olha para as possibilidades que Deus coloca diante de você, em virtude desses problemas, se você está dentro de um hospital, aproveita para você falar de Jesus para as enfermeiras, para os técnicos de enfermagem, para os médicos que chegam, se você está enfrentando uma luta lá na sua casa, lá na sua vizinhança, aproveita para falar de Jesus e saber como as pessoas podem enfrentar o problema, e ainda assim confiar em Deus, se você olhar para a circunstância como Jesus, você só vê os exércitos inimigos, se você olhar para circunstâncias como os 10 espias de Israel, você vai dizer, olha, a terra é boa, mas tem gigante, não dá para nós, vamos ser engolidos, tira os olhos das circunstâncias, olha para o Deus que está no controle das circunstâncias. Segundo lugar, como é que você pode agnosticar o problema da ansiedade? Quando eu vou para a circunstância dos dois, todo o capítulo dois trata de relacionamentos complicados, que para nós, você tem algum problema de relacionamento dentro da sua casa? Está estressando alguma coisa lá? Com vivência não está legal? Está batendo cabeça com seus cojos? Os filhos estão relacionando-se tranquilamente uns com os outros e com vocês? Às vezes a maior fonte de paz que uma pessoa tem brota dentro da sua casa, preocupação com os filhos, preocupação com os pais, preocupação com os irmãos, preocupação com os avós e na igreja de Corinto, na igreja de Filipe, os irmãos estavam batendo cabeça, eles não pensavam concordemente, até duas irmãs da igreja, porque as mulheres não são de brigar, as irmãs são muito pacíficas, aí eu vou iria sentir que está um brigando dentro da igreja, se uma participava do coral a outra não ia participar, se uma cantava na frente a outra não cantava, meus irmãos muitas vezes as pessoas roubam a nossa alegria e tiram a nossa paz e são fonte de ansiedade, como é que você faz para lidar com essa gente? Complicada? Você tem dentro da sua casa? Você tem lá no seu trabalho? Você tem na escola? Você tem até dentro da igreja? Paulo responde assim, entende em voz o mesmo sentimento que houve também em Cristo Jesus, Ele sendo Deus, não julgou como usupação ser igual a Deus, antes a si mesmo se esvaziou, assumiu uma forma de servo e se humilhou até a morte, morte de cruz, se você acha que a pessoa é complicada demais, pensa no que Jesus Cristo fez por você? Seus argumentos vão desaparecer, mas o que que nos deixa ansiosos? Quando você vai para a Filipe nesses três, tem um problema que deixa a gente ansiosa, o que é? Grana, dinheiro, quem já ficou ansioso aqui para dar dinheiro? Tem que pagar as contas, tem que juntar mais dinheiro, você sabe que a Bíblia diz o seguinte, que quem ama o dinheiro dele nunca se falta, as pessoas mais complicadas com dinheiro, corrupção, negócio errado e falcatruo e tal, não são os pobres não, são não, é gente que tem dinheiro, mas que é mais, que é mais, que é mais, que é mais, que é mais. No capítulo 3, versículo 19 de Filipe nesses, Paulo fala que tem gente, tinha gente que só se preocupava, não é preocupava não, só se preocupava com as coisas terrenas, gente que nunca está satisfeita, eu vi e recebi um vídeozinho muito legal há poucos dias, que eu achei fantástico, o Cabarada chegou num carrão, assim, que custa mais de 400 mil e aí ele está chegando assim perto do aeroporto que ia viajar, estacionar o carro dele, o colega dele, de aviãozinho particular, chiquezmo, custava milhões, ficou infeliz, infeliz, aí chega de viagem, pega o carro dele, um colega dele encosta com um carro envelho, fala rapaz, o sonho da minha vida tem um cargo ao seu, aí o cara dirigindo um carro velho, lava o outro, suado de bicicleta, pedalando para o trabalho, fala rapaz, o meu sonho era um carro ao seu, porque eu ando de bicicleta, aí o cara de bicicleta está pedalando, chegou a tapé, esbafuria, rapaz, o meu sonho é um bicicleta, que eu vou ter que ir para a pé para o meu trabalho, aí o carro que está andando na pé, está reclamando, até que chega um de cadeira de roda, eu falei rapaz, eu queria tanto e as pernas boas, igual você tem que andando a cadeira de rodas, moral da história, não importa o que você tem, as pessoas via de regras estão insatisfeitas com o que elas têm, se você não tiver um coração grato, você nunca vai estar feliz e a ansiedade vai roubar sua alegria, bom, então vamos lá, ainda no diagnóstico, na manifestação da ansiedade, tem duas coisas que eu preciso chamar sua atenção, porque ela pode vir com relação ao passado como culpa, e no filme penses 313, pensa comigo no pau, que era pau, antes da conversão dele era um assassino, mandava matar a crente, dava o voto para matar a crente, e ele não matou pouco a crente não, está escrito lá na Bíblia, atos 26, versículo 10, que ele encerrou muitos santos em prisões, muitos não poucos, muitos santos em prisões, e contra esses muitos dava o seu voto, quando os matavam, agora o cara é convertido, se Jesus não fizeram a obra linda para purificar a consciência das obras mortas, esse cara não vai ter condições de dormir, ele vai ter pesadelo, o sangue vai estar correndo na mão dele, ele não vai ter paz, quantos crentes que hoje vive ansiosos irmãos, porque nunca resolveram o passado, nunca resolveram os dramas do passado, nunca resolveram as feridas emocionárias do passado, nunca resolveram os traumas do passado, gente que foi abusada na infância, que nunca superou isso, gente que tem culpa, essa semana eu peguei um livro para ler, é curiosíssimo, passou a levar um livro fantástico, o título do livro é o mestre das perguntas, livraço, e o autor começa dizendo da culpa que o assolou, porque ele era um filho assim, adolescente rebelde sabe, que a mãe tinha que dar branco a todo dia, branco a todo dia, a mãe falou meu filho você vai me matar um dia, você vai me matar um dia, você vai me matar um dia, e aí de repente a mãe morre menina adolescente, pronto, carregou a vida inteira essa culpa, eu matei minha mãe, eu matei minha mãe, eu matei minha mãe, quantas pessoas que vivem atormentadas pelo chicote da culpa por problemas lá de trás, que nunca foram resolvidos convenientemente ao pé da cruz de Cristo, o sangue certo a feita eu fui aconselhado a pedido para orar para uma senhora, tinha 80 anos, 80 anos, e o filho me disse assim pastor o senhor pode visitar minha mãe, eu falei posso, mas por que que você quer que eu visite a sua mãe, ele me disse a minha mãe é uma mulher triste, crônicamente triste, triste, angustiada, já levamos em médico, já levamos em psicólogo, já levamos em psiquiatra, já fizemos exames, já tomou todo tipo de remédio, nada resolve o problema dela, disse então vou lá, cheguei aquela mulher como semblante abatido, olhar distante, comecei a conversar com ela, Deus foi dando graça na conversa, lá pelas tantas a disse sim, eu quero ficar sozinha com o pastor, quando eu fiquei sozinho com ela ele me olhou nos olhos e me disse assim pastor eu sofro há 60 anos, o que foi filha, ela me disse eu traí meu noivo, ele nunca ficou sabendo, eu me casei com ele, vivi muitos anos casada, já sou viúva muitos anos, mas esse pecado está tão vivo na minha memória como se eu tivesse cometido hoje de manhã, eu não tenho pais, eu vio debaixo de um tormento, eu vio numa masmorra, eu vio debaixo do chicote da culpa, quantas pessoas assim irmãos, eu falei para ela da graça, eu falei para ela do sangue do cordeiro, eu falei para ela do perdão de Deus, naquele dia que ela mulher se rendeu a Cristo, foi liberta, curada, restaurada, alegria voltou na sua face, eu disipulei essa mulher, batizei essa mulher e convivi com ela na igreja mais de 10 anos, até o senhor levá-la para sua presença, gente precisa resolver o passado, mas ansiedade irmãos tem a ver com o futuro, com o futuro, você fica ansioso não é com agora, você fica ansioso com o que vem para frente, é o medo do amanhã, é o medo do desconhecido, é o medo que não vai dar certo, então tem gente que tem medo, e ela antecipa o sofrimento, como se o problema já tivesse acontecendo, sofre como se o problema já tivesse acontecendo, e estatisticamente 70% dos assuntos que nos deixam ansiosos nunca vão acontecer, então sofre-se necessariamente, bom, dito isto, dito isto, eu gostaria que agora nós pudéssemos olhar essa questão da realidade, o resultado que ansiedade produz negativamente na sua vida, tanto em reações físicas, como reações psicológicas, como reações espirituais, a palavra ansiedade, a palavra ansiedade na língua grega significa estrangulamento, ou puxar em direção oposta, como você pegasse, botasse uma corda no pescoço de alguém, duas pessoas puxando em direção oposta, é estrangular, estrangula suas emoções, mais do que isso, ansiedade vai roubar as suas forças, roubar as suas forças, ela vai minar você, ela vai enfraquecer você, você não fica mais forte, mais preparado para enfrentar o problema que virá, ou talvez nem virá, ficando ansioso hoje, você se desidrata, você se estiola, você se enfraquece, mais mais do que isso, pastor Adival chegou a dizer isso hoje em manhã, ansiedade é a voz da incredulidade, porque Jesus alertou isso, os gentios que não conhecem a Deus é que se preocupam, com todas essas coisas, que comeremos, que beberemos, com que nos estiremos, então presta atenção nisso, aprenda a depender do provedor, eu não sei se vocês tiveram já essa experiência, eu tenho de vez em quando, tem dia que você está assim tão gustiado, passando na luta tão grande, uma pressão tão enorme, que você vai deitar, você não consegue direito de dormir, aí o dia amanece, é quando o dia amanece, parece que o problema foi dissipado, aquele nevoeiro escuro vai embora, aquela dor vai embora, a esperança brota, um fato novo acontece, e a Bíblia diz, o choro pode durar uma noite inteira, mas alegria vem pela manhã, as misericórdias de Deus se renovam a cada manhã, então em nome de Jesus, começa a desenvolver essa confiança de que você não está no controle, mas Deus está, Deus está no controle, Deus não perdeu o rumo da história, Deus não perdeu o controle da sua vida, Deus não está em apuros, Deus não foi pego de surpresa, Deus está trabalhando, se você ama Deus, todas as coisas cooperam para o seu bem, mesmo que a providência seja dolorosa, mesmo que você esteja enfrentando uma enfermidade, um problema financeiro, um problema no casamento, um problema com os filhos, um problema na família, um problema de qualquer ordem, saiba disso, Deus está no controle, e Ele vai cuidar de você, Ele vai sustentar você, Ele vai dar livramento a você, Ele vai fortalecer você, ainda que o problema não se resolva no tempo que você quer, a graça de Deus vai bastar a você, então isso me lembra o que George Miller, que foi um dos homens mais destacados de oração que a história conheceu, ele disse o seguinte, o começo da ansiedade é o fim da fé, não dá para você botar no mesmo bloco, ansiedade e fé, agora, como é que você tem fé? Porque às vezes a pessoa está querendo desenvolver uma vida espiritual mais robusta, mas ele só entulha a mente dele, o coração dele com coisa ruim, ele passa de um canal para o outro, de um canal para o outro, na televisão, nos apisapio, apapapapapa, e passo o dia inteiro assistindo só coisa ruim, agora você quer fé? Começa a ler a Bíblia, comece a conhecer as promessas de Deus, comece a alimentar sua mente com coisa boa, para que você possa encontrar resposta, solução para o problema da ansiedade, qual é a resposta de Paula aqui, não andeis ansiosos de coisa alguma, sem ansiedade, sem o diagnóstico, vamos então para a questão do remédio que ele vai usar, ele diz, não andeis ansiosos de coisa alguma, em tudo porém seja um conhecido diante de Deus as vossas suspensões, pela oração, pela súfica, com ações de graça, eu chamo a sua tensão para um ponto muito, muito, muito importante aqui, muito importante aqui, quando o Paulo diz, em tudo porém sejam conhecidas de Deus as vossas suspensões, pela oração e pela súfica, com ações de graças, parece que ele está falando de quatro coisas, mas não está, ele está falando de três coisas, a palavra oração aí, é a mesma palavra para adoração, então Paulo está falando de adoração, de petição e de ações de graças, eu não sei se você já fez uma distinção clara na sua mente, entre o que é adorar a Deus e o que é agradecer a Deus, a gente confunde isso, você adora Deus porque em Deus é e você dá graças a Deus por aquilo que Deus faz, e você suplica a Deus porque Ele é seu pai, então quando você lida, como é que você lida com ansiedade, você lida com ansiedade quando você começa a adorar a Deus, e para você adorar a Deus, você sabe quem Deus é, e você precisa entender que esse Deus e auto existente, que Ele é infinito, que Ele é imenso, que Ele é eterno, que Ele é imotável, que Ele é unipotente, que Ele é unipresente, que Ele é uniciente, que Ele é transcendente, que Ele é soberano, que Ele está no controle do universo, Ele está no controle do egregio, está no controle da sua família e da sua vida, no momento que você compreende isso, já começa a calmar seu coração, quando você começa a entender a majestade de Deus, com o grande Ele é, com o magnífico Ele é, com o poderoso Ele é, com o extraordinário Ele é, como Ele está sentado no trono, como Ele é glorioso em Suas obras, como Ele é perfeito em Seus atributos, é aquele Deus soberano que mede as águas na concha da Sua mão, que pesa o pó das montanhas em balança de precisão, que mede os céus a palmos, que espalha as estrelas no firmamento e por ser forte em força e grande em poder, quando a chama pelo nome, nenhuma sodelas vem a faltar, quando Ele olha para as grandes nações e considera todas elas como um pingo que cai num báudio, como um pó na balança de precisão, o seu coração começa a se acalmar, com o grande é o seu Deus, com o magnífico Ele é, Paulo disse você adorar a Deus, você vai vencer ansiedade, mas você vai dar graças, hoje a gente via de regra, a nossa memória curta para lembrar o que Deus tem feito, a gente é grato, só um pouquinho assim, o que você tem para agradecer a Deus? Você está vivo, gente melhor que você já se foi, se você veio para cá, você tem pernas para andar, quanto vale as suas pernas? Se você está enxergando, você tem visão, quanto vale os seus olhos? Se você está ouvindo, você tem ouvidos, quanto vale a sua audição? Quanto vale a sua vida? Quanto vale a sua liberdade? Quanto vale a sua família? Quanto vale os seus amigos? Quanto vale a sua igreja? Quanto vale a sua salvação? Para de olhar a vida com óculos escuros, para de reclamar, para de murmurar, para de olhar para a vida só com pessimismo, com negatividade, para de reclamar do que você é, do que você tem, da família que você tem, da casa que você mora, do apartamento que você mora, do carro que você anda, do emprego que você tem, do conjo que você tem, dos pais que você tem, dos filhos que você tem, dos vizinhos que você tem, passa a dar graças a Deus! Tem tanta coisa boa acontecendo? Paulo está dizendo o seguinte, quando você tem um coração grato, não tem espaço nesse coração para ansiedade, mas terceiro, Paulo de ser cura, ansiedade, quando você apresenta a Deus as suas suplicas, gente, nós não falamos com ídolo, nós não falamos com Deus distante do Deísmo, nós não falamos pro ídolo morto, do misticismo, sincrético, nós falamos com aquele Deus que você pode chamar de Aba Pai, aquele Deus que é o Deus e Pai de toda a consolação, você fala com aquele que tenha abençoado você com toda a sorte, bênção espiritual nas regiões celestas em Cristo Jesus, você fala com aquele Pai que amou você desde a fundação do mundo e enviou Jesus por amor a você, para morrer pelos seus pecados, para dar a você a vida eterna, você está pedindo aquele Pai que adotou você na família dele, então não tem problema, não tem causa, não tem luta, não tem sofrimento, não tem situação que você não possa apresentar a eles, papai, eu preciso de ajuda papai, eu preciso socorro papai, me ajude, estenda a tua mão vem ao meu encontro, me carregue no colo, eu preciso de colo nessa noite, ele escuta você, ele atende você, ele se importa com você, pois bem amados, Paulo vai dizer que você vai enfrentar a ansiedade vitoriosamente, mais uma coisa, diz aí no versículo 8, é quando você põe na sua cabeça pensamentos positivos, quando ele é positivo, ele é pensamento positivo, não é positivo humanista, não, é pô, está coisa boa na sua cabeça, e ele diz aqui no versículo 8 assim, finalmente tudo que é verdadeiro, respeitável, justo, puro, amável, de boa fama, seja isso que ocupe o vosso pensamento, então presta atenção nisso, tudo que você joga para dentro da janela da sua alma, fica arquivado na sua mente, quem fica assistindo pornografia, sabe o que que vem na mente? pornografia, quem fica assistindo lutas de sangue, e você quase que vibra porque o cara arrebenta a cara do outro, o que que vem na sua mente? Violência, quem ainda tem o desplante de assistir novelas, que o negócio é um nó e uma vela, é, o negócio é nó e vela, vai vioquenamente, traição, maluquice, quem fica assistindo todas as séries de Netflix, apenas vítimas de Hollywood, que só tem misticismo, violência, e bandidagem, e promiscuidade, o que que vem na mente? Urmãos, tem muito lugar, tem muita casa, que a Bíblia fica lá encostada na prateleira até o próximo domingo, e já tem gente que não gosta mais de trazer Bíblia, não, porque esse negócio é chato, é cafona, carregam a Bíblia, e aí ficam ansiosos, ficam postos de ansiedade, está a par de tudo que acontece de Netflix, mas se perguntar para o 16, ele acha que não sabe onde está, mas é ansiedade, desculpa da expressão muta da cacunda dele, como é que você resolve isso? Paulo vai um pouquinho além e diz seguido versículo 9, olha meus irmãos, tudo que vocês, olha aí comigo, que ele pensa, 3, 4, 19, 4, 9, olha aí, ele diz assim, e o que aprendesse, e recebesse, e ouvisse, e visse em mim, isso praticar, tem muito teórico, só teórico, sabe tudo, é bom teólogo, conhece as correntes teológicas, decora a confissão de fé, decora a catecismo de Westminster, cita as correntes teológicas, sabe o que é calvinismo, sabe o que é herminanismo, sabe o que é isso, sabe o que é aquilo, mas fica só nisso, isso praticar, para mim, quando li o livro Monjo Executivo, uma frase valeu o livro, e a frase do livro foi essa, que valeu o livro, é o seguinte, você não é o que você sente, você não é o que você fala, você não é o que você promete, você é o que você faz, faz, é isso que muda a sua vida, bom, então terminando, vamos ver agora qual é a cura, e Paulo de uma maneira magistral vai dizer no verso 7, algo sublime, e a paz de Deus, não é a paz humana, não é a paz do mundo, não é a paz de cemitério, é a paz de Deus, não é paz com Deus, não é paz de Deus, a paz de Deus, que excede todo o entendimento, ou seja, a pessoa vai olhar para você, você está passando, o luto está passando sim, você está doente, pode estar doente sim, está hospitalizado sim, pode ter enfrentador do luto, pode enfrentador do luto sim, mas essa paz excede todo o entendimento, é aquilo que Paulo disse, quando ele estava preso na masmorra, no corredor da morte, eu sei em quem eu tenho crido, e estou certo de que Deus é poderoso para aguardar o meu depósito, até o dia final, o cara está no corredor da morte e está animado, essa é a paz de Deus, que excede todo o entendimento, é aquela expressão do crente que está partindo, está partindo, mas tem brilho nos olhos, tem gozo na alma, tem segurança no coração, tem certeza da vida eterna, e ele disse, essa paz é uma sentinela, porque vai guardar, a palavra guardar, é que é montar sentinela, montar guarda, é como se Deus botasse uma soldadezca celestial, um grupo de anjos ao redor da sua cabeça e do seu coração, da sua razão e do seu sentimento, da sua mente e do seu coração, e quando a ansiedade tenta entrar, a soldadezca de Deus está lá, não entra não, não entra não, não entra não, porque aqui mora a paz de Deus, aqui mora a paz de Deus, ansiedade não, ansiedade não, e essa soldadezca divina, protege a sua cabeça, protege o seu coração, o que você vai fazer? Quando eu estou ansioso, Deus está propondo para você hoje, você vencer ansiedade, quem gostaria de vencer ansiedade hoje, levanta a mão aqui, eu estou com a mão levantada também, então irmãos, vamos ficar em pé, vamos orar, vamos pedir a Deus graças, agora é preciso tomar atitude, o que você vai fazer para mudar esse cenário? Deixe-me fazer um diagnóstico simples aqui, quantos irmãos e irmãs que estão aqui hoje, que já leram a Bíblia toda, a Bíblia toda, ok? Quantos irmãos gostariam de dizer Deus, eu quero ler a Bíblia toda, nós estamos hoje no dia 12 de setembro, daqui um ano eu vou te dar tempo demais, mas quem gostaria de falar Deus, eu quero ler a Bíblia toda, até 12 de setembro de 2000 e 22, quem gostaria de dizer Deus, me ajuda a fazer isso, dependido seja Deus, terceira coisa que eu gostaria de sugerir é você, tire meia hora do seu tempo, você vai saber com a melhor hora, para você ler um capítulo pelo menos da Bíblia e orar, todo dia, isso vai mudar sua vida, você vai rodar sua história, você vai repaginar sua mente, você vai reprogramar seu coração e de repente aquelas lutas que você tem lá no coração, vão sendo dissipadas e a vitória de Deus vai chegando e a paz de Deus ainda não dá no seu coração.",
    "idioma": "pt",
    "duracao_total": 2370.84
  },
  "analise": {
    "sugestoes": [
      {
        "titulo": "Mudança de Atitude para Vencer a Ansiedade",
        "inicio_segundos": 120.5,
        "fim_segundos": 160.5,
        "duracao_segundos": 40,
        "descricao": "O pastor apresentou uma mensagem poderosa sobre como mudar sua atitude para vencer a ansiedade, destacando a importância de ler a Bíblia, orar e pedir ajuda ao Deus.",
        "potencial_viral": "Porque é relevante e impactante",
        "hook": "\"Quem gostaria de dizer Deus, eu quero ler a Bíblia toda\"",
        "tags": [
          "ansiedade",
          "mudança de atitude",
          "biblia",
          "orar"
        ]
      }
    ],
    "total_sugestoes": 1,
    "modelo_ia": "llama3.2:3b"
  }
}