{
  "info_video": {
    "titulo": "\"NÃO TE MANDEI EU?\" | Rev. Hernandes Dias Lopes | IPP",
    "autor": "Igreja Presbiteriana de Pinheiros",
    "duracao_segundos": 1945,
    "data_publicacao": "20240725",
    "descricao": "Agora é com você, meu irmão! Deus já deu a ordem: avance, faça a sua parte. Assista a esta pregação do Reverendo Hernandes Dias Lopes e não se esqueça de deixar o like!\n\n⛪FAÇA A SUA OFERTA GENEROSA PARA A CONSTRUÇÃO DO NOVO TEMPLO DA IPP!\n\nChave PIX (e-mail): 5632-4@ippinheiros.org.br (acrescente R$ 0,77 no final)\n\n✅ SEJA MEMBRO ONLINE DA IPP TV! Clique no link abaixo e participe.\nhttps://www.youtube.com/channel/UCSQ2vulanpm-UYOzbDdu60A/join\n\n➡️ Acompanhe a IPP nas mídias sociais:\nSite: https://www.ippinheiros.org.br/\nInstagram: https://www.instagram.com/ippinheiros/\nEAD Pinheiros: http://ippinheiros.org.br/eadpinheiros\nEditora Heziom: https://editoraheziom.com.br\n\n➡️ Conheça a programação completa da IPP TV - Sua Web TV 24h por dia:\nhttps://ipp.tv.br\n\n#IgrejaPresbiterianaDePinheiros #IPPTV #TeologiaReformada #HernandesDiasLopes #ArivalDiasCasimiro #IPP #IgrejaPresbiteriana #CultoAoVivo #Pregação\n\nIgreja Presbiteriana de Pinheiros\nAv. Doutora Ruth Cardoso, 6151, Pinheiros - São Paulo.",
    "url_thumbnail": "https://i.ytimg.com/vi_webp/_M8OuZWnr0w/maxresdefault.webp",
    "visualizacoes": 299542,
    "video_id": "_M8OuZWnr0w"
  },
  "video_id": "_M8OuZWnr0w",
  "url": "https://www.youtube.com/watch?v=_M8OuZWnr0w",
  "ultima_atualizacao": "2025-11-19T10:59:55.969305",
  "audio": {
    "caminho_arquivo": "C:\\Users\\danie\\Documents\\Criador de Shorts\\uploads\\audios\\_M8OuZWnr0w.mp3",
    "tamanho_bytes": 49287980
  },
  "transcricao": {
    "segmentos": [
      {
        "inicio": 7.12,
        "fim": 16.15,
        "texto": "Meus amados, que privilégio, que alegria, retornar conexão com Deus, nessa jornada agora de 2024."
      },
      {
        "inicio": 16.15,
        "fim": 26.34,
        "texto": "Eu convido já você para abrir sua bíblia comigo, por gentileza, no livro de Josué, no capítulo primeiro."
      },
      {
        "inicio": 26.34,
        "fim": 31.34,
        "texto": "E nós faremos a leitura dos versos 1 ao verso 9."
      },
      {
        "inicio": 31.34,
        "fim": 45.96,
        "texto": "Josué, capítulo primeiro, versos de uma nove."
      },
      {
        "inicio": 45.96,
        "fim": 46.96,
        "texto": "Está escrito o seguinte."
      },
      {
        "inicio": 46.96,
        "fim": 57.25,
        "texto": "Sucedeu depois da morte de Moisés, servo do Senhor, que este falou a Josué, filho de Num, servidor de Moisés, dizendo,"
      },
      {
        "inicio": 57.25,
        "fim": 68.25,
        "texto": "Moisés, meu serve morto, dispõe-te agora, passa este jordão, tu e todo este povo à terra que eu dou auxílio de Israel."
      },
      {
        "inicio": 68.25,
        "fim": 73.25,
        "texto": "Todo lugar que pisara planta, do vosso pé, volutei o dado."
      },
      {
        "inicio": 73.25,
        "fim": 81.25,
        "texto": "Eu prometi a Moisés, desde o deserto e o libano, até o grande rio, Rio de Frates, toda a terra dos Eteus,"
      },
      {
        "inicio": 81.25,
        "fim": 87.25,
        "texto": "e até o mar grande, o mar Mediterrâneo, para o puente do sol, será o vosso teiro."
      },
      {
        "inicio": 87.25,
        "fim": 91.28,
        "texto": "Ninguém te poderá resistir todos os dias da tua vida."
      },
      {
        "inicio": 91.28,
        "fim": 98.28,
        "texto": "Como fui com Moisés, assim serei contigo, não te deixarei, nem te desamparei."
      },
      {
        "inicio": 98.28,
        "fim": 107.28,
        "texto": "Ser forte e corajoso, porque tu farais este povo a herdar a terra que sobre juramento prometi dar a seus pais."
      },
      {
        "inicio": 107.28,
        "fim": 117.28,
        "texto": "Tão somente ser forte e muito corajoso, para terem o cuidado de fazer segundo toda a lei que meu servo Moisés te ordenou."
      },
      {
        "inicio": 117.28,
        "fim": 124.28,
        "texto": "Dela não tires viz, nem para a direita, nem para a esquerda, para que sejas bem sucedido, por onde quer que andares."
      },
      {
        "inicio": 124.28,
        "fim": 134.28,
        "texto": "Não cesses de falar deste livro da lei, antes medita nele de noite, para que tenhas cuidado de fazer segundo tudo quanto nele está escrito,"
      },
      {
        "inicio": 134.28,
        "fim": 139.28,
        "texto": "então farás prosperar o teu caminho e serás bem sucedido."
      },
      {
        "inicio": 139.28,
        "fim": 150.47,
        "texto": "Não tu mandei eu ser forte e corajoso, não temas nem dispantes, porque o Senhor teu Deus é contigo, por onde quer que andares."
      },
      {
        "inicio": 150.47,
        "fim": 164.3,
        "texto": "O nosso tema nesta noite é, agora é com você, agora é com você."
      },
      {
        "inicio": 164.3,
        "fim": 176.15,
        "texto": "Deus disse Abraão, para sair da sua terra da Mesopotâmia, terra idólatra, para ir para um lugar que ele ainda não conhecia."
      },
      {
        "inicio": 176.15,
        "fim": 183.5,
        "texto": "E Deus prometeu fazer dele uma grande bênção, e por meio dele abençoar todas as nações da terra,"
      },
      {
        "inicio": 183.5,
        "fim": 188.32,
        "texto": "prometeu uma terra para ele."
      },
      {
        "inicio": 188.32,
        "fim": 195.86,
        "texto": "Lá em Gênesis 15, Deus aparece novamente para Abraão e diz o Abraão, a terra que eu vou dar para vocês,"
      },
      {
        "inicio": 195.86,
        "fim": 204.81,
        "texto": "ela não vai ser possuída agora não, vocês vão passar para algumas experiências primeiro,"
      },
      {
        "inicio": 204.81,
        "fim": 212.45,
        "texto": "a sua descendência vai ficar escrava, no Egito, por quatrocentos anos, e eu não vou dar terra agora,"
      },
      {
        "inicio": 213.86,
        "fim": 218.14,
        "texto": "porque a medida dos amorreus não chegou ainda,"
      },
      {
        "inicio": 218.14,
        "fim": 223.14,
        "texto": "a hora que o cálice da minha ira é transbordar sobre aquele povo, para aqueles povos que estão lá,"
      },
      {
        "inicio": 223.14,
        "fim": 231.49,
        "texto": "vai ser a hora de tomar a terra, mas por enquanto vocês vão ser escravos, quatrocentos anos."
      },
      {
        "inicio": 231.49,
        "fim": 239.42,
        "texto": "E por intermédio do bisneto de Abraão, José, esta família vai para o Egito, setenta pessoas,"
      },
      {
        "inicio": 239.42,
        "fim": 247.67,
        "texto": "depois de quatrocentos anos, saem de lá, por obra sobrenatural da providência divina,"
      },
      {
        "inicio": 247.67,
        "fim": 258.23,
        "texto": "a Bíblia diz, seiscentos mil homens, foram mulheres e crianças em torno de dois milhões de pessoas,"
      },
      {
        "inicio": 258.23,
        "fim": 268.48,
        "texto": "esta agora que não é mais uma família, uma nação peregrina, recém-liberta da escravidão, cruza o deserto,"
      },
      {
        "inicio": 268.48,
        "fim": 275.48,
        "texto": "atravessa o deserto inóspito perigoso, gente de tantos riscos, de tantos perigos, de tantas carencias,"
      },
      {
        "inicio": 275.48,
        "fim": 284.41,
        "texto": "quarenta anos, peregrinação amarga é difícil, porque o povo foi muito rebelde a Deus, e por causa da"
      },
      {
        "inicio": 284.41,
        "fim": 293.7,
        "texto": "incredulidade, esses dois milhões de pessoas aproximadamente, toda essa geração morreu no deserto,"
      },
      {
        "inicio": 293.7,
        "fim": 302.43,
        "texto": "exceto duas pessoas, Josué e Caled, é por isso que você tem um livro de Deuteiro Nômio, que é uma repetição"
      },
      {
        "inicio": 302.43,
        "fim": 311.17,
        "texto": "da lei, repetição para quem? Para aquela geração que não saía do Egito, que nasceira no deserto,"
      },
      {
        "inicio": 311.17,
        "fim": 320.42,
        "texto": "e que entraria na terra prometida, Deus leva Moisés até o Monte Pisga, até o alto do Monte Nebo,"
      },
      {
        "inicio": 320.42,
        "fim": 329.64,
        "texto": "de fronte de Jericó, mostra para ele a amplitude da terra, estou mostrando a terra, você não vai entrar,"
      },
      {
        "inicio": 329.64,
        "fim": 339.73,
        "texto": "e então Moisés morre, com 120 anos, sem escurecer os olhos, com todo vigor, e é nessa conjuntura que Deus"
      },
      {
        "inicio": 339.73,
        "fim": 350.3,
        "texto": "chega para o jovem Josué, que acompanhar a Moisés nessa trajetória, da agora, meu servo Moisés é morto,"
      },
      {
        "inicio": 350.3,
        "fim": 359.17,
        "texto": "agora é contigo, agora é com você, dispõe-te agora e atravessa o Jordão, tu e todo este povo,"
      },
      {
        "inicio": 359.17,
        "fim": 368.19,
        "texto": "e eu vou dar a você esta terra, todo lugar que pisar a planta do teu pé, aí eu te darei, agora,"
      },
      {
        "inicio": 368.19,
        "fim": 375.58,
        "texto": "é preciso que você seja corajoso, você tenha bom ânimo, coragem para fazer tudo de acordo com o que"
      },
      {
        "inicio": 375.58,
        "fim": 389.29,
        "texto": "eu vou orientar você, atravessando os séculos, chegando até hoje, assim como Josué tinha desafios,"
      },
      {
        "inicio": 389.29,
        "fim": 401.65,
        "texto": "você e eu também temos desafios, desafios pessoais, desafios familiares, desafios do trabalho, desafios"
      },
      {
        "inicio": 401.65,
        "fim": 410.9,
        "texto": "na nossa vida espiritual, e aqui eu quero deixar então alguns princípios para nós meditarmos nesta noite,"
      },
      {
        "inicio": 410.9,
        "fim": 420.99,
        "texto": "e a primeira coisa que eu gostaria de trazer a sua memória esclarecida, é que para nós assumirmos o nosso papel"
      },
      {
        "inicio": 420.99,
        "fim": 432.81,
        "texto": "nessa geração, é preciso olhar para Deus, e não para circunstâncias, quando eu olho para circunstâncias"
      },
      {
        "inicio": 432.81,
        "fim": 441.83,
        "texto": "hoje, o meu coração fica sobressaltado se eu não tomar cuidado, estou com 65 anos, eu não me lembro"
      },
      {
        "inicio": 441.83,
        "fim": 449.5,
        "texto": "de viver um período mais turbulento do que estamos vivendo hoje, a maior nação, mais poderosa nação"
      },
      {
        "inicio": 449.5,
        "fim": 463.84,
        "texto": "do mundo, a beira de uma guerra civil, Estados Unidos, a Europa na iminência de uma guerra, a Rússia"
      },
      {
        "inicio": 463.84,
        "fim": 473.59,
        "texto": "ameaçando o mundo com outras nações e usar armas nucleares, o oriente médio é um barril de pólvora,"
      },
      {
        "inicio": 473.59,
        "fim": 484.37,
        "texto": "se não houvesse essa grande crise militar no mundo, há uma crise moral gravíssima, assodadamente"
      },
      {
        "inicio": 484.37,
        "fim": 493.22,
        "texto": "as pessoas estão mergulhadas numa grande crise, para todo lado que você olha a carranca da crise está aí,"
      },
      {
        "inicio": 493.22,
        "fim": 502.23,
        "texto": "mas Deus não chamou você para olhar as circunstâncias, Deus chamou você para olhar para ele, e ele está"
      },
      {
        "inicio": 502.23,
        "fim": 508.74,
        "texto": "no controle, ele tem um controle de todas as coisas, então eu gostaria que você observasse comigo"
      },
      {
        "inicio": 508.74,
        "fim": 516.54,
        "texto": "algumas coisas, tem hora que parece que a situação é irremediável, quando disse que Moisés é morto,"
      },
      {
        "inicio": 516.54,
        "fim": 524.8,
        "texto": "Moisés era não apenas um homem, era um ícone da sua geração, ele era o líder, ele era o libertador,"
      },
      {
        "inicio": 524.8,
        "fim": 533.8,
        "texto": "ele era o legislador, ele era o intercessor e quando ele morre há um vácuo de liderança, há um vazio"
      },
      {
        "inicio": 533.8,
        "fim": 540.6,
        "texto": "de liderança, não se encontrava obviamente nenhuma pessoa com perfil de Moisés, como quem Deus"
      },
      {
        "inicio": 540.6,
        "fim": 548.5,
        "texto": "falava face a face, homem mais manso da terra, mas ao mesmo tempo de pulso forte, o homem que é capaz"
      },
      {
        "inicio": 548.5,
        "fim": 563.22,
        "texto": "de liderar dois milhões de pessoas num deserto, mas eu gostaria dizer para você que Deus sepulta"
      },
      {
        "inicio": 563.22,
        "fim": 570.54,
        "texto": "os líderes e a obra continua, porque os nossos olhos não estão nos grandes líderes, os nossos olhos"
      },
      {
        "inicio": 570.54,
        "fim": 577.66,
        "texto": "estão no Deus Todo-Poderoso, a obra de Deus vai avançar, a despeito das crises que por ventura"
      },
      {
        "inicio": 577.66,
        "fim": 591.28,
        "texto": "possam existir e nos atingir, veja você que o fato de Moisés estar morto não abala o trono de Deus,"
      },
      {
        "inicio": 591.28,
        "fim": 601.69,
        "texto": "não abala a agenda de Deus, não abala o propósito de Deus, o plano de Deus não é de forma nenhuma alterado"
      },
      {
        "inicio": 601.69,
        "fim": 611.32,
        "texto": "em virtude disso, então eu quero encorajar você a olhar para Deus, porque foi pelo fato de os dez espias"
      },
      {
        "inicio": 611.32,
        "fim": 618.54,
        "texto": "incrédulos, tirarem os olhos de Deus para colocá-los nas circunstâncias, tem cidades fortes, tem gigantes,"
      },
      {
        "inicio": 618.54,
        "fim": 627.66,
        "texto": "tem perigos, é que o povo morreu no deserto, por incredulidade, foi porque Pedro olhou para fúria das"
      },
      {
        "inicio": 627.66,
        "fim": 636.42,
        "texto": "jondas, é que ele não fragou, foi porque os soldados de saúde olharam para o tamanho de goliz, é que eles"
      },
      {
        "inicio": 636.42,
        "fim": 646.4,
        "texto": "se acovardaram, agora note isso, a nossa vitória não é resultado irmãos, nem da nossa força, nem da nossa"
      },
      {
        "inicio": 646.4,
        "fim": 655.26,
        "texto": "energia, nem da nossa experiência, a nossa vitória vem de Deus, talvez você seja jovem, não interessa,"
      },
      {
        "inicio": 655.26,
        "fim": 661.99,
        "texto": "a sua vida está nas mãos de Deus, ele pode fazer da sua juventude alguma coisa extraordinária,"
      },
      {
        "inicio": 661.99,
        "fim": 669.18,
        "texto": "eu fico olhando para a história e vendo por exemplo que Alexandre o grande, já havia conquistado o mundo"
      },
      {
        "inicio": 669.18,
        "fim": 676.66,
        "texto": "com 23 anos de idade, eu fico olhando por exemplo Mozart que já havia sido consagrado com grande gênio"
      },
      {
        "inicio": 676.66,
        "fim": 684.21,
        "texto": "na música mundial, na sua juventude, eu fico olhando Colombo que já tinha feito seus planos para entrar"
      },
      {
        "inicio": 684.21,
        "fim": 695.58,
        "texto": "na Índia aos 28 anos de idade, Lutero iniciou a reforma com 38 anos de idade, Calvino com 21 anos"
      },
      {
        "inicio": 695.58,
        "fim": 703.11,
        "texto": "já era conhecido como intelectual da França e um homem que era uma referência da teologia em toda Europa,"
      },
      {
        "inicio": 703.11,
        "fim": 708.69,
        "texto": "John Adar que fez todos os seus trabalhos e terminou sua missão na fogueira com 19 anos de idade,"
      },
      {
        "inicio": 708.69,
        "fim": 715.55,
        "texto": "Billy grãos 40 anos, pregava para o mundo inteiro, então não é a sua idade, não é a sua experiência,"
      },
      {
        "inicio": 715.55,
        "fim": 723.44,
        "texto": "é Deus, tira os olhos das circunstâncias e olhe para Deus, agora veja você no verso 2,"
      },
      {
        "inicio": 723.44,
        "fim": 733.01,
        "texto": "Moisés meu servo é morto, disponte agora em outras palavras, a nova geração precisa sumir o seu papel,"
      },
      {
        "inicio": 733.01,
        "fim": 746.71,
        "texto": "os líderes de cabelinhos brancos, os morões estão sendo levados e serão levados, nós estamos"
      },
      {
        "inicio": 746.71,
        "fim": 756.34,
        "texto": "numa corrida de revezamento, é preciso que o jovem se pegue o bastão, é preciso que a nova geração"
      },
      {
        "inicio": 756.34,
        "fim": 762.34,
        "texto": "chame para ser responsabilidade, agora é comigo, agora é com você, agora é com você, agora é conosco,"
      },
      {
        "inicio": 762.34,
        "fim": 772.93,
        "texto": "não vivemos de saudosismo, não moramos no passado, não sobrevivemos de reminiscências, o papel agora"
      },
      {
        "inicio": 772.93,
        "fim": 787.3,
        "texto": "é conosco, agora é com você, eu fico olhando o que o Wesley, revestido com o poder do Espírito Santo,"
      },
      {
        "inicio": 787.3,
        "fim": 799.82,
        "texto": "naquela noite de 31 de dezembro de 1739, disse mais tarde, Senhor, dá-me sem homens, que não temam"
      },
      {
        "inicio": 799.82,
        "fim": 808.65,
        "texto": "outra coisa a ser não o pecado, que não amem ninguém mais do que a Deus, e com eles eu abalarei o mundo,"
      },
      {
        "inicio": 808.65,
        "fim": 818.7,
        "texto": "ou o que disse o nosso missionário pioneiro, Axe Belguin Simon, que aos 34 anos de idade estava morrendo"
      },
      {
        "inicio": 818.7,
        "fim": 828.23,
        "texto": "em São Paulo, e a sua irmã debruçou sobre o seu corpo ainda moribundo, apagar das luzes da sua vida,"
      },
      {
        "inicio": 828.23,
        "fim": 836.51,
        "texto": "preocupado com os destinos da igreja, perguntou meu irmão, o que vai ser da igreja daqui para frente,"
      },
      {
        "inicio": 836.51,
        "fim": 844.66,
        "texto": "e ele respondeu altivamente, Deus levantará os seus próprios instrumentos para continuar a sua obra,"
      },
      {
        "inicio": 844.66,
        "fim": 862.93,
        "texto": "a nova geração precisa pegar o bastão, agora é com você, então, veja por gentileza, que no verso 3 e 4,"
      },
      {
        "inicio": 862.93,
        "fim": 873.47,
        "texto": "Deus vai dar para Josué, o mapa, a geografia da terra que ele haveria de conquistar, e precisava saber"
      },
      {
        "inicio": 874.47,
        "fim": 886.2,
        "texto": "Primeiro lugar, nossa missão meus irmãos, conforme o versículo 2, é sair do deserto e entrar na terra prometida,"
      },
      {
        "inicio": 886.2,
        "fim": 901.23,
        "texto": "passar o Jordão, deserto é sinal de privação, de perigo e do mundo, o Jordão está entre o deserto e a terra prometida,"
      },
      {
        "inicio": 901.23,
        "fim": 911.25,
        "texto": "o Jordão era uma barreira, humanamente intransporível, não tinha pontes, não tinha canoas, não tinha botes,"
      },
      {
        "inicio": 911.25,
        "fim": 921.17,
        "texto": "atravessar o Jordão com a multidão, crianças e velhos de povos e animais, era um grande desafio, é preciso atravessar o seu Jordão,"
      },
      {
        "inicio": 921.17,
        "fim": 928.84,
        "texto": "estamos começando 2024, é preciso que você pense, qual o seu Jordão, qual é a sua barreira, qual é o seu limite,"
      },
      {
        "inicio": 928.84,
        "fim": 933.84,
        "texto": "o que é que impede você de avançar, o que é que impede você de pisar na sua terra prometida,"
      },
      {
        "inicio": 933.84,
        "fim": 944.14,
        "texto": "é preciso atravessar o seu Jordão, essa é a sua missão, pode parecer impossível pode, por você mesmo você consegue não,"
      },
      {
        "inicio": 944.14,
        "fim": 956.6,
        "texto": "mas os seus olhos não estão nas circunstâncias, seus olhos estão em Deus, qual é o seu Jordão hoje nessa noite,"
      },
      {
        "inicio": 956.6,
        "fim": 969.72,
        "texto": "é uma doença, é um problema no casamento, é um relacionamento complicado com os filhos, é uma crise financeira,"
      },
      {
        "inicio": 969.72,
        "fim": 981.85,
        "texto": "é um pecado que tenaismente acedia você e humilha você, envergonha você, hoje Deus quer dar para você vitória,"
      },
      {
        "inicio": 981.85,
        "fim": 990.9,
        "texto": "e você vai ultrapassar essa fronteira, em nome de Jesus, o que Deus está dizendo para Josué é o seguinte,"
      },
      {
        "inicio": 990.9,
        "fim": 1001.12,
        "texto": "eu já delimitei a terra, já estabeleci os limites da terra, cabe a você agora entrar e conquistar, entrar e possuir,"
      },
      {
        "inicio": 1001.12,
        "fim": 1009.98,
        "texto": "quando você lê o livro de Josué, mormente lá no capítulo 13, versículo primeiro, está escrito assim,"
      },
      {
        "inicio": 1009.98,
        "fim": 1020.14,
        "texto": "era Josué, porém já idoso, entrada em dias, e disse-lhe o Senhor, já está esvelho, entrada em dias,"
      },
      {
        "inicio": 1020.14,
        "fim": 1034.2,
        "texto": "e ainda muitíssima terra ficou para se possuir, ele não possuiu, o que Deus havia dado para ele,"
      },
      {
        "inicio": 1034.2,
        "fim": 1045.51,
        "texto": "e quando você avança para o livro de juízes, Israel passou 330 anos, no período mais sombrio da sua vida,"
      },
      {
        "inicio": 1045.51,
        "fim": 1054.28,
        "texto": "sendo escravizado exatamente para aqueles povos que ele e Israel tinha que tirar dali,"
      },
      {
        "inicio": 1054.28,
        "fim": 1068.23,
        "texto": "então ou nós obedecemos a Deus ou sofreremos as consequências, é preciso crer, é preciso agir,"
      },
      {
        "inicio": 1068.23,
        "fim": 1077.02,
        "texto": "a nossa missão é tomar posse de tudo aquilo que Deus nos prometeu em Sua palavra,"
      },
      {
        "inicio": 1077.02,
        "fim": 1085.71,
        "texto": "qual o seu alvo de vida, qual o seu projeto para este ano, eu fico olhando a história da igreja,"
      },
      {
        "inicio": 1085.71,
        "fim": 1093.51,
        "texto": "eu vejo um Hudson Taylor, tinha um alvo na vida dele, evangelizar a China, eu olho para William Wilbur Forrest,"
      },
      {
        "inicio": 1093.51,
        "fim": 1100.86,
        "texto": "tinha um alvo na vida dele, era derrotar a escravatura, a escravidão na Inglaterra,"
      },
      {
        "inicio": 1100.86,
        "fim": 1108.82,
        "texto": "eu olho para a vida de Martin Luther King, qual era a grande bandeira dele, era vencer o problema do preconceito racial no seu país,"
      },
      {
        "inicio": 1108.82,
        "fim": 1122.22,
        "texto": "qual o seu alvo, qual o seu projeto, precisamos andar dentro da vontade de Deus, não olhar para circunstâncias,"
      },
      {
        "inicio": 1122.22,
        "fim": 1129.35,
        "texto": "olhar para Deus, mas é uma segunda coisa nesse texto que eu gostaria de destacar, agora é com você,"
      },
      {
        "inicio": 1130.7,
        "fim": 1139.83,
        "texto": "então você precisa tirar os olhos dos inimigos e colocar os olhos nas promessas de Deus,"
      },
      {
        "inicio": 1139.83,
        "fim": 1152.18,
        "texto": "você acredita que tem inimigos por aí, visíveis e invisíveis, então dê um olhadinho comigo no versículo 5,"
      },
      {
        "inicio": 1152.18,
        "fim": 1159.18,
        "texto": "vamos dar uma lida bem eloquente, bem bonita, todos nós em conjunto, versículo 5, todos nós,"
      },
      {
        "inicio": 1159.18,
        "fim": 1170.18,
        "texto": "vamos, ninguém te poderá resistir todos os dias da tua vida, como fui com moisés, assim serei contigo,"
      },
      {
        "inicio": 1170.18,
        "fim": 1179.9,
        "texto": "não te deixarei, nem te desampararei, quem que não vai poder resistir o Josué? Ninguém, quem é ninguém?"
      },
      {
        "inicio": 1179.9,
        "fim": 1193.18,
        "texto": "Ninguém, pronto, grande, pequeno, feio, bonito, poderoso, fraco, interessa, ninguém,"
      },
      {
        "inicio": 1193.18,
        "fim": 1199.18,
        "texto": "então a primeira coisa que eu preciso entender é que a nossa vitória vem de quê? Da nossa força, da nossa capacidade,"
      },
      {
        "inicio": 1199.18,
        "fim": 1207.07,
        "texto": "da nossa inteligência, da nossa estratégia, da nossa família, da nossa igreja, da nossa denominação,"
      },
      {
        "inicio": 1207.07,
        "fim": 1217.12,
        "texto": "de onde vem a nossa vitória? Vem de Deus, vem de Deus, quanto Deus pode, tudo quanto Ele quer,"
      },
      {
        "inicio": 1217.12,
        "fim": 1224.21,
        "texto": "é Deus que está prometendo isso, ninguém te poderá resistir todos os dias da tua vida,"
      },
      {
        "inicio": 1225.21,
        "fim": 1229.21,
        "texto": "há condições para isso? Ah, ainda vamos ver daqui a pouquinho, que condições são essas?"
      },
      {
        "inicio": 1229.21,
        "fim": 1237.82,
        "texto": "Segunda coisa que é muito importante definir, a nossa vitória está fincada na fidelidade de Deus,"
      },
      {
        "inicio": 1237.82,
        "fim": 1244.26,
        "texto": "assim como eu fui, como moisés, assim eu serei contigo, moisés está morto, mas Deus está vivo,"
      },
      {
        "inicio": 1244.26,
        "fim": 1252.93,
        "texto": "moisés não lidera mais, mas quem lidera é Deus através de moisés, e como Deus liderou através de moisés,"
      },
      {
        "inicio": 1252.93,
        "fim": 1260.54,
        "texto": "Deus contará liderando através de Josué, mudo o obreiro, mas a obra é a mesma, a obra continua,"
      },
      {
        "inicio": 1260.54,
        "fim": 1271.1,
        "texto": "a nossa vitória em terceiro lugar é garantida a nós pela presença de Deus, assim como eu fui,"
      },
      {
        "inicio": 1271.1,
        "fim": 1283.14,
        "texto": "como moisés, eu também serei contigo, Deus está conosco, a presença de Deus é a nossa garantia de vitória,"
      },
      {
        "inicio": 1283.14,
        "fim": 1287.78,
        "texto": "mas o último ponto que eu gostaria de destacar nesse texto, agora é com você,"
      },
      {
        "inicio": 1287.78,
        "fim": 1295.78,
        "texto": "então você tem que tirar os seus olhos das circunstâncias e colocar os seus olhos em Deus, agora é com você,"
      },
      {
        "inicio": 1295.78,
        "fim": 1302.78,
        "texto": "então você tira os seus olhos dos inimigos e coloca os seus olhos nas promessas de Deus,"
      },
      {
        "inicio": 1302.78,
        "fim": 1313.26,
        "texto": "mas em terceiro lugar, agora é com você, então tira os seus olhos, dos seus próprios sentimentos"
      },
      {
        "inicio": 1313.26,
        "fim": 1324.39,
        "texto": "e coloque os seus olhos na palavra de Deus, se eu for olhar os meus sentimentos eu vou bambiar,"
      },
      {
        "inicio": 1324.39,
        "fim": 1338.96,
        "texto": "fraquejar, mas se eu for governado pela palavra de Deus eu vou avançar, os nossos sentimentos oscilam,"
      },
      {
        "inicio": 1338.96,
        "fim": 1343.02,
        "texto": "não oscilam, tem que dizer que você está bem, tem que dizer que você está mal, tem que dizer que você está animado,"
      },
      {
        "inicio": 1343.02,
        "fim": 1347.15,
        "texto": "tem que dizer que você está desanimado, tem que dizer que você está doente, tem que dizer que está com saúde,"
      },
      {
        "inicio": 1347.15,
        "fim": 1351.15,
        "texto": "tem que dizer que você está com vontade de matar um leão, tem que dizer que você está querendo fugir do leão,"
      },
      {
        "inicio": 1351.15,
        "fim": 1364.08,
        "texto": "então seus sentimentos são uma gangorra, é um zig-zag, você não pode depender deles,"
      },
      {
        "inicio": 1364.08,
        "fim": 1373.04,
        "texto": "então note você que a partir do versículo 6 a 9, há uma ênfase no texto, que é a questão do ânimo,"
      },
      {
        "inicio": 1373.04,
        "fim": 1378.71,
        "texto": "e você vai notar aí que Deus é contra o desânimo, porque num texto tão curto quanto esse,"
      },
      {
        "inicio": 1378.71,
        "fim": 1393.82,
        "texto": "talvez três vezes Deus fala para Josué, versículo 6, ser forte e corajoso, versículo de número 7,"
      },
      {
        "inicio": 1393.82,
        "fim": 1403.46,
        "texto": "então somente ser forte e corajoso, versículo 9, não estou mandei eu ser forte e corajoso,"
      },
      {
        "inicio": 1403.46,
        "fim": 1415.74,
        "texto": "eu achei isso impressionante, porque Deus não desperdiça palavras, quando Deus está hiperinfatizando,"
      },
      {
        "inicio": 1415.74,
        "fim": 1424.83,
        "texto": "é porque Ele sabe que não só o Josué, e eu fico imaginando ficar na pele do Josué,"
      },
      {
        "inicio": 1424.83,
        "fim": 1432.71,
        "texto": "hoje a gente substitui um cara igual Moisés, não é brincadeira, seja mais não isso?"
      },
      {
        "inicio": 1432.71,
        "fim": 1442.34,
        "texto": "Não é brincadeira, o medo, a insegurança, será que eu vou dar conta? Será que esse povo vai me respeitar?"
      },
      {
        "inicio": 1442.34,
        "fim": 1450.97,
        "texto": "Será que eu vou ter pulso? Hora que explodiu uma rebelião, como explodiram tantas na liderança de Moisés,"
      },
      {
        "inicio": 1450.97,
        "fim": 1460.85,
        "texto": "será que eu vou saber como é que eu vou agir? E Deus está tratando os sentimentos dele, porque irmãos,"
      },
      {
        "inicio": 1460.85,
        "fim": 1470.42,
        "texto": "nada pode ser feito a não ser que você seja uma pessoa animada, o desânimo é contagioso,"
      },
      {
        "inicio": 1470.42,
        "fim": 1483.46,
        "texto": "uma pessoa desanimada é uma tragédia no grupo, haja vista os 10 espias de Israel que ensuflaram toda a nação,"
      },
      {
        "inicio": 1483.46,
        "fim": 1489.49,
        "texto": "e Deus se cotou em irato com aqueles 10 espias que dizam agora, a nação inteira vai morrer,"
      },
      {
        "inicio": 1489.49,
        "fim": 1493.74,
        "texto": "ninguém vai entrar, exceto os dois espias que acreditaram."
      },
      {
        "inicio": 1493.74,
        "fim": 1505.13,
        "texto": "Quando eu olho a Bíblia, eu vejo que o nosso Deus é contra o desânimo,"
      },
      {
        "inicio": 1505.13,
        "fim": 1513.14,
        "texto": "contra, porque quando você está desanimado, você não vai caminhar, tem gente desanimada, sabe?"
      },
      {
        "inicio": 1513.14,
        "fim": 1520.94,
        "texto": "Desanimada, desanimada com a vida, desanimada com os estudos, desanimada com o trabalho, desanimada com a igreja,"
      },
      {
        "inicio": 1520.94,
        "fim": 1528.24,
        "texto": "desanimada com a família, desanimada com tudo, deixa eu dar dois exenso para vocês,"
      },
      {
        "inicio": 1528.24,
        "fim": 1534.46,
        "texto": "há pessoas que são desanimadas por causa de um problema físico, você vê quando Jesus curou"
      },
      {
        "inicio": 1534.46,
        "fim": 1539.46,
        "texto": "aquela mulher hemorragica, tenha 12 anos lidando com o problema de saúde, e não melhorava,"
      },
      {
        "inicio": 1539.46,
        "fim": 1544.46,
        "texto": "não melhorava, não melhorava, ia no médio, gastava dinheiro com consulta, com exames, ria, etc,"
      },
      {
        "inicio": 1544.46,
        "fim": 1550.42,
        "texto": "e nada resolvia, aí quando ela ficou curada, sabe que foi a primeira palavra de Jesus para ela?"
      },
      {
        "inicio": 1550.42,
        "fim": 1559.89,
        "texto": "Filha, tem de bom ânimo, uai, mas ela está curada já, é que aquela mulher já estava com um cacuete de desanimada,"
      },
      {
        "inicio": 1559.89,
        "fim": 1572.81,
        "texto": "tem gente que já acostumou com o desânimo, tem gente meus irmãos que precisa ser curado do desânimo"
      },
      {
        "inicio": 1572.81,
        "fim": 1579.77,
        "texto": "antes até da cura física, aquele baralhete que foi levado pelos quatro amigos,"
      },
      {
        "inicio": 1579.77,
        "fim": 1589.24,
        "texto": "destelhar a casa, descer o camarada, e quando chegou Jesus disse assim para ele, tem de bom ânimo,"
      },
      {
        "inicio": 1589.24,
        "fim": 1600.79,
        "texto": "antes de curá-lo, tem de bom ânimo, que tem gente que, ainda que seja, fique curado, ela vai com desanimada,"
      },
      {
        "inicio": 1600.79,
        "fim": 1606.79,
        "texto": "então Deus repete, Deus repete, Deus repete, tem bom ânimo, ser corajoso, tem bom ânimo, ser corajoso, ser corajoso,"
      },
      {
        "inicio": 1606.79,
        "fim": 1614.07,
        "texto": "ser corajoso, ser corajoso, avante cara, levanta a cabeça, aprome, é com você agora,"
      },
      {
        "inicio": 1614.07,
        "fim": 1629.05,
        "texto": "agora, veja você que o ânimo é produzido pela promessa de Deus, versículo 6, ser forte e corajoso,"
      },
      {
        "inicio": 1629.05,
        "fim": 1637.59,
        "texto": "porque tu farás esse povo herdar a terra, isso é o que? Promessa de Deus, você não está animado que você"
      },
      {
        "inicio": 1637.59,
        "fim": 1642.59,
        "texto": "é forte, que você é o cara, que você é inteligente, que você tem estratégia, que você tem network,"
      },
      {
        "inicio": 1642.59,
        "fim": 1646.59,
        "texto": "que você tem influência, não, não, não, você tem, você tem que estar animado, que você tem"
      },
      {
        "inicio": 1646.59,
        "fim": 1651.59,
        "texto": "promessa de Deus, e promessa de Deus e realidade são a mesma coisa, porque Deus é o avalista da sua"
      },
      {
        "inicio": 1651.59,
        "fim": 1661.87,
        "texto": "promessa, da sua palavra, segundo, segundo, o que gera o ânimo é agir de acordo com a vontade de Deus,"
      },
      {
        "inicio": 1661.87,
        "fim": 1669.87,
        "texto": "olha o verso 7 comigo, tão somente ser forte e bom e corajoso, para teres o cuidado de fazer segundo"
      },
      {
        "inicio": 1669.87,
        "fim": 1675.87,
        "texto": "toda a lei que meu ser Moisés te ordenou, delante de Jesus, nem para a direita nem para a esquerda,"
      },
      {
        "inicio": 1675.87,
        "fim": 1680.87,
        "texto": "ou seja, para você ter ânimo, você tem que fazer a coisa do jeito de Deus, não é do seu jeito não,"
      },
      {
        "inicio": 1680.87,
        "fim": 1691.07,
        "texto": "você é cabeça dura não, tem que obedecer, tem gente que quer romper, quer fazer, quer acontecer,"
      },
      {
        "inicio": 1691.07,
        "fim": 1697.07,
        "texto": "mas não consulta Deus, não pede a Deus orientação, não pede a Deus discernimento, não atende os preceitos"
      },
      {
        "inicio": 1697.07,
        "fim": 1702.07,
        "texto": "que Deus estabelece da sua palavra, então para ter vitória, para possuir a benção de Deus,"
      },
      {
        "inicio": 1702.07,
        "fim": 1709.07,
        "texto": "a promessa de Deus, a terra prometida, é preciso obedecer os preceitos que Deus estabeleceu,"
      },
      {
        "inicio": 1709.07,
        "fim": 1719.95,
        "texto": "mas em terceiro lugar, o que mantém o ânimo, é a consciência da presença de Deus, olha o versículo 9 comigo,"
      },
      {
        "inicio": 1719.95,
        "fim": 1727.02,
        "texto": "não tu mandei eu ser forte e corajoso, não temos nem dispansos, porque o Senhor teu Deus é o que?"
      },
      {
        "inicio": 1727.02,
        "fim": 1736.01,
        "texto": "Contigo, por onde quer que andares, se você tem consciência de que Deus é com você, por onde você andar,"
      },
      {
        "inicio": 1736.01,
        "fim": 1749.66,
        "texto": "você tem ânimo, você tem coragem, pois bem amados, eu gostaria então de agora colocar para você"
      },
      {
        "inicio": 1749.66,
        "fim": 1761.21,
        "texto": "esse ponto para mim da mais alta importância, o texto fala da palavra de Deus e dá aqui para nós três orientações"
      },
      {
        "inicio": 1761.21,
        "fim": 1771.72,
        "texto": "muito seguras, a primeira delas está no versículo de número 8, ele diz, medita neste livro da lei,"
      },
      {
        "inicio": 1771.72,
        "fim": 1789.89,
        "texto": "de dia é, de noite, o que é que meditar, irmãos? Ele é rapidamente, meditar é ruminar, refletir,"
      },
      {
        "inicio": 1789.89,
        "fim": 1798.43,
        "texto": "ele era um texto da Bíblia e demorar nele, morar nele, mergulhar nele, permitir que esse texto fale com você,"
      },
      {
        "inicio": 1798.43,
        "fim": 1809.73,
        "texto": "ministra você, oriente você, colocar em prática, é isso aí, porque não basta ler atabalhoadamente,"
      },
      {
        "inicio": 1809.73,
        "fim": 1821.68,
        "texto": "é preciso meditar, mas a segunda orientação está aí no versículo 7, ele diz assim, para teres o cuidado de fazer,"
      },
      {
        "inicio": 1821.68,
        "fim": 1833.38,
        "texto": "então primeiro você medita, depois você faz, porque o fazer é resultado, é consequência do meditar,"
      },
      {
        "inicio": 1833.38,
        "fim": 1844.0,
        "texto": "se você não medita, você não vai fazer, mas tem um terceiro elemento que Josué recebeu como orientação,"
      },
      {
        "inicio": 1844.0,
        "fim": 1857.01,
        "texto": "veja comigo o versículo 8 a parte B, não cesses, na parte A, não cesses de falar, então vamos,"
      },
      {
        "inicio": 1857.01,
        "fim": 1867.26,
        "texto": "os três verbos de progressão, medita, faz, fale, porque tem gente que medita, medita, medita, medita,"
      },
      {
        "inicio": 1867.26,
        "fim": 1876.44,
        "texto": "e guarda, e guarda, e guarda, e guarda, não compartilha, quando o Paulo está escrevendo a sua segunda carta de Timóteo,"
      },
      {
        "inicio": 1876.44,
        "fim": 1882.73,
        "texto": "ele dá quatro orientações para Timóteo, Timóteo, guarda o bom depósito, guarda o evangelho,"
      },
      {
        "inicio": 1882.73,
        "fim": 1888.73,
        "texto": "Timóteo sofre pelo evangelho, Timóteo permanece no evangelho, Timóteo prega o evangelho,"
      },
      {
        "inicio": 1888.73,
        "fim": 1895.73,
        "texto": "ou seja, aquilo que você medita, aquilo que você pratica, precisa ser proclamado, anunciado,"
      },
      {
        "inicio": 1895.73,
        "fim": 1905.36,
        "texto": "a palavra de Deus precisa ser anunciada, então agora é com você, agora é com você, e para você"
      },
      {
        "inicio": 1905.36,
        "fim": 1910.36,
        "texto": "ultrapassar o seu jordão e tomar posta terra prometida, você precisa tirar os olhos das circunstâncias"
      },
      {
        "inicio": 1910.36,
        "fim": 1916.87,
        "texto": "e colocar os seus olhos em Deus, você precisa tirar os seus olhos dos inimigos e colocar os seus olhos"
      },
      {
        "inicio": 1916.87,
        "fim": 1923.13,
        "texto": "nas promessas de Deus, você precisa tirar os seus olhos dos seus sentimentos e colocar os seus olhos"
      },
      {
        "inicio": 1923.13,
        "fim": 1932.67,
        "texto": "na palavra de Deus, para meditar nela, para praticá-la e para proclamá-la no poder do Espírito Santo."
      },
      {
        "inicio": 1932.67,
        "fim": 1935.67,
        "texto": "Que Deus nos abençoe, meus amados. Amém."
      }
    ],
    "texto": "Meus amados, que privilégio, que alegria, retornar conexão com Deus, nessa jornada agora de 2024. Eu convido já você para abrir sua bíblia comigo, por gentileza, no livro de Josué, no capítulo primeiro. E nós faremos a leitura dos versos 1 ao verso 9. Josué, capítulo primeiro, versos de uma nove. Está escrito o seguinte. Sucedeu depois da morte de Moisés, servo do Senhor, que este falou a Josué, filho de Num, servidor de Moisés, dizendo, Moisés, meu serve morto, dispõe-te agora, passa este jordão, tu e todo este povo à terra que eu dou auxílio de Israel. Todo lugar que pisara planta, do vosso pé, volutei o dado. Eu prometi a Moisés, desde o deserto e o libano, até o grande rio, Rio de Frates, toda a terra dos Eteus, e até o mar grande, o mar Mediterrâneo, para o puente do sol, será o vosso teiro. Ninguém te poderá resistir todos os dias da tua vida. Como fui com Moisés, assim serei contigo, não te deixarei, nem te desamparei. Ser forte e corajoso, porque tu farais este povo a herdar a terra que sobre juramento prometi dar a seus pais. Tão somente ser forte e muito corajoso, para terem o cuidado de fazer segundo toda a lei que meu servo Moisés te ordenou. Dela não tires viz, nem para a direita, nem para a esquerda, para que sejas bem sucedido, por onde quer que andares. Não cesses de falar deste livro da lei, antes medita nele de noite, para que tenhas cuidado de fazer segundo tudo quanto nele está escrito, então farás prosperar o teu caminho e serás bem sucedido. Não tu mandei eu ser forte e corajoso, não temas nem dispantes, porque o Senhor teu Deus é contigo, por onde quer que andares. O nosso tema nesta noite é, agora é com você, agora é com você. Deus disse Abraão, para sair da sua terra da Mesopotâmia, terra idólatra, para ir para um lugar que ele ainda não conhecia. E Deus prometeu fazer dele uma grande bênção, e por meio dele abençoar todas as nações da terra, prometeu uma terra para ele. Lá em Gênesis 15, Deus aparece novamente para Abraão e diz o Abraão, a terra que eu vou dar para vocês, ela não vai ser possuída agora não, vocês vão passar para algumas experiências primeiro, a sua descendência vai ficar escrava, no Egito, por quatrocentos anos, e eu não vou dar terra agora, porque a medida dos amorreus não chegou ainda, a hora que o cálice da minha ira é transbordar sobre aquele povo, para aqueles povos que estão lá, vai ser a hora de tomar a terra, mas por enquanto vocês vão ser escravos, quatrocentos anos. E por intermédio do bisneto de Abraão, José, esta família vai para o Egito, setenta pessoas, depois de quatrocentos anos, saem de lá, por obra sobrenatural da providência divina, a Bíblia diz, seiscentos mil homens, foram mulheres e crianças em torno de dois milhões de pessoas, esta agora que não é mais uma família, uma nação peregrina, recém-liberta da escravidão, cruza o deserto, atravessa o deserto inóspito perigoso, gente de tantos riscos, de tantos perigos, de tantas carencias, quarenta anos, peregrinação amarga é difícil, porque o povo foi muito rebelde a Deus, e por causa da incredulidade, esses dois milhões de pessoas aproximadamente, toda essa geração morreu no deserto, exceto duas pessoas, Josué e Caled, é por isso que você tem um livro de Deuteiro Nômio, que é uma repetição da lei, repetição para quem? Para aquela geração que não saía do Egito, que nasceira no deserto, e que entraria na terra prometida, Deus leva Moisés até o Monte Pisga, até o alto do Monte Nebo, de fronte de Jericó, mostra para ele a amplitude da terra, estou mostrando a terra, você não vai entrar, e então Moisés morre, com 120 anos, sem escurecer os olhos, com todo vigor, e é nessa conjuntura que Deus chega para o jovem Josué, que acompanhar a Moisés nessa trajetória, da agora, meu servo Moisés é morto, agora é contigo, agora é com você, dispõe-te agora e atravessa o Jordão, tu e todo este povo, e eu vou dar a você esta terra, todo lugar que pisar a planta do teu pé, aí eu te darei, agora, é preciso que você seja corajoso, você tenha bom ânimo, coragem para fazer tudo de acordo com o que eu vou orientar você, atravessando os séculos, chegando até hoje, assim como Josué tinha desafios, você e eu também temos desafios, desafios pessoais, desafios familiares, desafios do trabalho, desafios na nossa vida espiritual, e aqui eu quero deixar então alguns princípios para nós meditarmos nesta noite, e a primeira coisa que eu gostaria de trazer a sua memória esclarecida, é que para nós assumirmos o nosso papel nessa geração, é preciso olhar para Deus, e não para circunstâncias, quando eu olho para circunstâncias hoje, o meu coração fica sobressaltado se eu não tomar cuidado, estou com 65 anos, eu não me lembro de viver um período mais turbulento do que estamos vivendo hoje, a maior nação, mais poderosa nação do mundo, a beira de uma guerra civil, Estados Unidos, a Europa na iminência de uma guerra, a Rússia ameaçando o mundo com outras nações e usar armas nucleares, o oriente médio é um barril de pólvora, se não houvesse essa grande crise militar no mundo, há uma crise moral gravíssima, assodadamente as pessoas estão mergulhadas numa grande crise, para todo lado que você olha a carranca da crise está aí, mas Deus não chamou você para olhar as circunstâncias, Deus chamou você para olhar para ele, e ele está no controle, ele tem um controle de todas as coisas, então eu gostaria que você observasse comigo algumas coisas, tem hora que parece que a situação é irremediável, quando disse que Moisés é morto, Moisés era não apenas um homem, era um ícone da sua geração, ele era o líder, ele era o libertador, ele era o legislador, ele era o intercessor e quando ele morre há um vácuo de liderança, há um vazio de liderança, não se encontrava obviamente nenhuma pessoa com perfil de Moisés, como quem Deus falava face a face, homem mais manso da terra, mas ao mesmo tempo de pulso forte, o homem que é capaz de liderar dois milhões de pessoas num deserto, mas eu gostaria dizer para você que Deus sepulta os líderes e a obra continua, porque os nossos olhos não estão nos grandes líderes, os nossos olhos estão no Deus Todo-Poderoso, a obra de Deus vai avançar, a despeito das crises que por ventura possam existir e nos atingir, veja você que o fato de Moisés estar morto não abala o trono de Deus, não abala a agenda de Deus, não abala o propósito de Deus, o plano de Deus não é de forma nenhuma alterado em virtude disso, então eu quero encorajar você a olhar para Deus, porque foi pelo fato de os dez espias incrédulos, tirarem os olhos de Deus para colocá-los nas circunstâncias, tem cidades fortes, tem gigantes, tem perigos, é que o povo morreu no deserto, por incredulidade, foi porque Pedro olhou para fúria das jondas, é que ele não fragou, foi porque os soldados de saúde olharam para o tamanho de goliz, é que eles se acovardaram, agora note isso, a nossa vitória não é resultado irmãos, nem da nossa força, nem da nossa energia, nem da nossa experiência, a nossa vitória vem de Deus, talvez você seja jovem, não interessa, a sua vida está nas mãos de Deus, ele pode fazer da sua juventude alguma coisa extraordinária, eu fico olhando para a história e vendo por exemplo que Alexandre o grande, já havia conquistado o mundo com 23 anos de idade, eu fico olhando por exemplo Mozart que já havia sido consagrado com grande gênio na música mundial, na sua juventude, eu fico olhando Colombo que já tinha feito seus planos para entrar na Índia aos 28 anos de idade, Lutero iniciou a reforma com 38 anos de idade, Calvino com 21 anos já era conhecido como intelectual da França e um homem que era uma referência da teologia em toda Europa, John Adar que fez todos os seus trabalhos e terminou sua missão na fogueira com 19 anos de idade, Billy grãos 40 anos, pregava para o mundo inteiro, então não é a sua idade, não é a sua experiência, é Deus, tira os olhos das circunstâncias e olhe para Deus, agora veja você no verso 2, Moisés meu servo é morto, disponte agora em outras palavras, a nova geração precisa sumir o seu papel, os líderes de cabelinhos brancos, os morões estão sendo levados e serão levados, nós estamos numa corrida de revezamento, é preciso que o jovem se pegue o bastão, é preciso que a nova geração chame para ser responsabilidade, agora é comigo, agora é com você, agora é com você, agora é conosco, não vivemos de saudosismo, não moramos no passado, não sobrevivemos de reminiscências, o papel agora é conosco, agora é com você, eu fico olhando o que o Wesley, revestido com o poder do Espírito Santo, naquela noite de 31 de dezembro de 1739, disse mais tarde, Senhor, dá-me sem homens, que não temam outra coisa a ser não o pecado, que não amem ninguém mais do que a Deus, e com eles eu abalarei o mundo, ou o que disse o nosso missionário pioneiro, Axe Belguin Simon, que aos 34 anos de idade estava morrendo em São Paulo, e a sua irmã debruçou sobre o seu corpo ainda moribundo, apagar das luzes da sua vida, preocupado com os destinos da igreja, perguntou meu irmão, o que vai ser da igreja daqui para frente, e ele respondeu altivamente, Deus levantará os seus próprios instrumentos para continuar a sua obra, a nova geração precisa pegar o bastão, agora é com você, então, veja por gentileza, que no verso 3 e 4, Deus vai dar para Josué, o mapa, a geografia da terra que ele haveria de conquistar, e precisava saber Primeiro lugar, nossa missão meus irmãos, conforme o versículo 2, é sair do deserto e entrar na terra prometida, passar o Jordão, deserto é sinal de privação, de perigo e do mundo, o Jordão está entre o deserto e a terra prometida, o Jordão era uma barreira, humanamente intransporível, não tinha pontes, não tinha canoas, não tinha botes, atravessar o Jordão com a multidão, crianças e velhos de povos e animais, era um grande desafio, é preciso atravessar o seu Jordão, estamos começando 2024, é preciso que você pense, qual o seu Jordão, qual é a sua barreira, qual é o seu limite, o que é que impede você de avançar, o que é que impede você de pisar na sua terra prometida, é preciso atravessar o seu Jordão, essa é a sua missão, pode parecer impossível pode, por você mesmo você consegue não, mas os seus olhos não estão nas circunstâncias, seus olhos estão em Deus, qual é o seu Jordão hoje nessa noite, é uma doença, é um problema no casamento, é um relacionamento complicado com os filhos, é uma crise financeira, é um pecado que tenaismente acedia você e humilha você, envergonha você, hoje Deus quer dar para você vitória, e você vai ultrapassar essa fronteira, em nome de Jesus, o que Deus está dizendo para Josué é o seguinte, eu já delimitei a terra, já estabeleci os limites da terra, cabe a você agora entrar e conquistar, entrar e possuir, quando você lê o livro de Josué, mormente lá no capítulo 13, versículo primeiro, está escrito assim, era Josué, porém já idoso, entrada em dias, e disse-lhe o Senhor, já está esvelho, entrada em dias, e ainda muitíssima terra ficou para se possuir, ele não possuiu, o que Deus havia dado para ele, e quando você avança para o livro de juízes, Israel passou 330 anos, no período mais sombrio da sua vida, sendo escravizado exatamente para aqueles povos que ele e Israel tinha que tirar dali, então ou nós obedecemos a Deus ou sofreremos as consequências, é preciso crer, é preciso agir, a nossa missão é tomar posse de tudo aquilo que Deus nos prometeu em Sua palavra, qual o seu alvo de vida, qual o seu projeto para este ano, eu fico olhando a história da igreja, eu vejo um Hudson Taylor, tinha um alvo na vida dele, evangelizar a China, eu olho para William Wilbur Forrest, tinha um alvo na vida dele, era derrotar a escravatura, a escravidão na Inglaterra, eu olho para a vida de Martin Luther King, qual era a grande bandeira dele, era vencer o problema do preconceito racial no seu país, qual o seu alvo, qual o seu projeto, precisamos andar dentro da vontade de Deus, não olhar para circunstâncias, olhar para Deus, mas é uma segunda coisa nesse texto que eu gostaria de destacar, agora é com você, então você precisa tirar os olhos dos inimigos e colocar os olhos nas promessas de Deus, você acredita que tem inimigos por aí, visíveis e invisíveis, então dê um olhadinho comigo no versículo 5, vamos dar uma lida bem eloquente, bem bonita, todos nós em conjunto, versículo 5, todos nós, vamos, ninguém te poderá resistir todos os dias da tua vida, como fui com moisés, assim serei contigo, não te deixarei, nem te desampararei, quem que não vai poder resistir o Josué? Ninguém, quem é ninguém? Ninguém, pronto, grande, pequeno, feio, bonito, poderoso, fraco, interessa, ninguém, então a primeira coisa que eu preciso entender é que a nossa vitória vem de quê? Da nossa força, da nossa capacidade, da nossa inteligência, da nossa estratégia, da nossa família, da nossa igreja, da nossa denominação, de onde vem a nossa vitória? Vem de Deus, vem de Deus, quanto Deus pode, tudo quanto Ele quer, é Deus que está prometendo isso, ninguém te poderá resistir todos os dias da tua vida, há condições para isso? Ah, ainda vamos ver daqui a pouquinho, que condições são essas? Segunda coisa que é muito importante definir, a nossa vitória está fincada na fidelidade de Deus, assim como eu fui, como moisés, assim eu serei contigo, moisés está morto, mas Deus está vivo, moisés não lidera mais, mas quem lidera é Deus através de moisés, e como Deus liderou através de moisés, Deus contará liderando através de Josué, mudo o obreiro, mas a obra é a mesma, a obra continua, a nossa vitória em terceiro lugar é garantida a nós pela presença de Deus, assim como eu fui, como moisés, eu também serei contigo, Deus está conosco, a presença de Deus é a nossa garantia de vitória, mas o último ponto que eu gostaria de destacar nesse texto, agora é com você, então você tem que tirar os seus olhos das circunstâncias e colocar os seus olhos em Deus, agora é com você, então você tira os seus olhos dos inimigos e coloca os seus olhos nas promessas de Deus, mas em terceiro lugar, agora é com você, então tira os seus olhos, dos seus próprios sentimentos e coloque os seus olhos na palavra de Deus, se eu for olhar os meus sentimentos eu vou bambiar, fraquejar, mas se eu for governado pela palavra de Deus eu vou avançar, os nossos sentimentos oscilam, não oscilam, tem que dizer que você está bem, tem que dizer que você está mal, tem que dizer que você está animado, tem que dizer que você está desanimado, tem que dizer que você está doente, tem que dizer que está com saúde, tem que dizer que você está com vontade de matar um leão, tem que dizer que você está querendo fugir do leão, então seus sentimentos são uma gangorra, é um zig-zag, você não pode depender deles, então note você que a partir do versículo 6 a 9, há uma ênfase no texto, que é a questão do ânimo, e você vai notar aí que Deus é contra o desânimo, porque num texto tão curto quanto esse, talvez três vezes Deus fala para Josué, versículo 6, ser forte e corajoso, versículo de número 7, então somente ser forte e corajoso, versículo 9, não estou mandei eu ser forte e corajoso, eu achei isso impressionante, porque Deus não desperdiça palavras, quando Deus está hiperinfatizando, é porque Ele sabe que não só o Josué, e eu fico imaginando ficar na pele do Josué, hoje a gente substitui um cara igual Moisés, não é brincadeira, seja mais não isso? Não é brincadeira, o medo, a insegurança, será que eu vou dar conta? Será que esse povo vai me respeitar? Será que eu vou ter pulso? Hora que explodiu uma rebelião, como explodiram tantas na liderança de Moisés, será que eu vou saber como é que eu vou agir? E Deus está tratando os sentimentos dele, porque irmãos, nada pode ser feito a não ser que você seja uma pessoa animada, o desânimo é contagioso, uma pessoa desanimada é uma tragédia no grupo, haja vista os 10 espias de Israel que ensuflaram toda a nação, e Deus se cotou em irato com aqueles 10 espias que dizam agora, a nação inteira vai morrer, ninguém vai entrar, exceto os dois espias que acreditaram. Quando eu olho a Bíblia, eu vejo que o nosso Deus é contra o desânimo, contra, porque quando você está desanimado, você não vai caminhar, tem gente desanimada, sabe? Desanimada, desanimada com a vida, desanimada com os estudos, desanimada com o trabalho, desanimada com a igreja, desanimada com a família, desanimada com tudo, deixa eu dar dois exenso para vocês, há pessoas que são desanimadas por causa de um problema físico, você vê quando Jesus curou aquela mulher hemorragica, tenha 12 anos lidando com o problema de saúde, e não melhorava, não melhorava, não melhorava, ia no médio, gastava dinheiro com consulta, com exames, ria, etc, e nada resolvia, aí quando ela ficou curada, sabe que foi a primeira palavra de Jesus para ela? Filha, tem de bom ânimo, uai, mas ela está curada já, é que aquela mulher já estava com um cacuete de desanimada, tem gente que já acostumou com o desânimo, tem gente meus irmãos que precisa ser curado do desânimo antes até da cura física, aquele baralhete que foi levado pelos quatro amigos, destelhar a casa, descer o camarada, e quando chegou Jesus disse assim para ele, tem de bom ânimo, antes de curá-lo, tem de bom ânimo, que tem gente que, ainda que seja, fique curado, ela vai com desanimada, então Deus repete, Deus repete, Deus repete, tem bom ânimo, ser corajoso, tem bom ânimo, ser corajoso, ser corajoso, ser corajoso, ser corajoso, avante cara, levanta a cabeça, aprome, é com você agora, agora, veja você que o ânimo é produzido pela promessa de Deus, versículo 6, ser forte e corajoso, porque tu farás esse povo herdar a terra, isso é o que? Promessa de Deus, você não está animado que você é forte, que você é o cara, que você é inteligente, que você tem estratégia, que você tem network, que você tem influência, não, não, não, você tem, você tem que estar animado, que você tem promessa de Deus, e promessa de Deus e realidade são a mesma coisa, porque Deus é o avalista da sua promessa, da sua palavra, segundo, segundo, o que gera o ânimo é agir de acordo com a vontade de Deus, olha o verso 7 comigo, tão somente ser forte e bom e corajoso, para teres o cuidado de fazer segundo toda a lei que meu ser Moisés te ordenou, delante de Jesus, nem para a direita nem para a esquerda, ou seja, para você ter ânimo, você tem que fazer a coisa do jeito de Deus, não é do seu jeito não, você é cabeça dura não, tem que obedecer, tem gente que quer romper, quer fazer, quer acontecer, mas não consulta Deus, não pede a Deus orientação, não pede a Deus discernimento, não atende os preceitos que Deus estabelece da sua palavra, então para ter vitória, para possuir a benção de Deus, a promessa de Deus, a terra prometida, é preciso obedecer os preceitos que Deus estabeleceu, mas em terceiro lugar, o que mantém o ânimo, é a consciência da presença de Deus, olha o versículo 9 comigo, não tu mandei eu ser forte e corajoso, não temos nem dispansos, porque o Senhor teu Deus é o que? Contigo, por onde quer que andares, se você tem consciência de que Deus é com você, por onde você andar, você tem ânimo, você tem coragem, pois bem amados, eu gostaria então de agora colocar para você esse ponto para mim da mais alta importância, o texto fala da palavra de Deus e dá aqui para nós três orientações muito seguras, a primeira delas está no versículo de número 8, ele diz, medita neste livro da lei, de dia é, de noite, o que é que meditar, irmãos? Ele é rapidamente, meditar é ruminar, refletir, ele era um texto da Bíblia e demorar nele, morar nele, mergulhar nele, permitir que esse texto fale com você, ministra você, oriente você, colocar em prática, é isso aí, porque não basta ler atabalhoadamente, é preciso meditar, mas a segunda orientação está aí no versículo 7, ele diz assim, para teres o cuidado de fazer, então primeiro você medita, depois você faz, porque o fazer é resultado, é consequência do meditar, se você não medita, você não vai fazer, mas tem um terceiro elemento que Josué recebeu como orientação, veja comigo o versículo 8 a parte B, não cesses, na parte A, não cesses de falar, então vamos, os três verbos de progressão, medita, faz, fale, porque tem gente que medita, medita, medita, medita, e guarda, e guarda, e guarda, e guarda, não compartilha, quando o Paulo está escrevendo a sua segunda carta de Timóteo, ele dá quatro orientações para Timóteo, Timóteo, guarda o bom depósito, guarda o evangelho, Timóteo sofre pelo evangelho, Timóteo permanece no evangelho, Timóteo prega o evangelho, ou seja, aquilo que você medita, aquilo que você pratica, precisa ser proclamado, anunciado, a palavra de Deus precisa ser anunciada, então agora é com você, agora é com você, e para você ultrapassar o seu jordão e tomar posta terra prometida, você precisa tirar os olhos das circunstâncias e colocar os seus olhos em Deus, você precisa tirar os seus olhos dos inimigos e colocar os seus olhos nas promessas de Deus, você precisa tirar os seus olhos dos seus sentimentos e colocar os seus olhos na palavra de Deus, para meditar nela, para praticá-la e para proclamá-la no poder do Espírito Santo. Que Deus nos abençoe, meus amados. Amém.",
    "idioma": "pt",
    "duracao_total": 1945.18
  },
  "analise": {
    "sugestoes": [
      {
        "titulo": "Desânimo: O Inimigo do Poder",
        "inicio_segundos": 120.5,
        "fim_segundos": 160.5,
        "duracao_segundos": 40,
        "descricao": "Aprenda a superar o desânimo com a promessa de Deus e a presença de Ele.",
        "potencial_viral": "Porque todos enfrentam desânimos em suas vidas, mas sabem que Deus tem uma solução.",
        "hook": "Você está lutando contra o desânimo? É hora de mudar sua perspectiva!",
        "tags": [
          "desânimo",
          "promessa de Deus",
          "presença de Deus"
        ]
      },
      {
        "titulo": "A Força do Coração: A Arte de Ser Forte",
        "inicio_segundos": 170.2,
        "fim_segundos": 210.2,
        "duracao_segundos": 40,
        "descricao": "Descubra como a força do coração pode superar a fraqueza e levar à vitória.",
        "potencial_viral": "Porque todos precisam saber que eles têm dentro deles a força para enfrentar os desafios da vida.",
        "hook": "Você acha que é fraco? É hora de descobrir sua verdadeira força!",
        "tags": [
          "força do coração",
          "vitória",
          "superar obstáculos"
        ]
      },
      {
        "titulo": "O Poder da Palavra: Como Meditar e Fazer Mudanças",
        "inicio_segundos": 120.5,
        "fim_segundos": 160.5,
        "duracao_segundos": 40,
        "descricao": "Aprenda a meditar a palavra de Deus e fazer mudanças profundas em sua vida.",
        "potencial_viral": "Porque todos querem saber como a palavra de Deus pode transformar suas vidas.",
        "hook": "Você está pronto para conhecer o poder da palavra?",
        "tags": [
          "meditar",
          "palavra de Deus",
          "mudanças"
        ]
      },
      {
        "titulo": "A Terra Prometida: Como Ter Ânimo e Confiança",
        "inicio_segundos": 170.2,
        "fim_segundos": 210.2,
        "duracao_segundos": 40,
        "descricao": "Descubra como ter ânimo e confiança para alcançar suas metas e objetivos.",
        "potencial_viral": "Porque todos precisam saber que eles têm a capacidade de alcançar seus sonhos.",
        "hook": "Você está pronto para alcançar sua terra prometida?",
        "tags": [
          "ânimo",
          "confiança",
          "metas"
        ]
      },
      {
        "titulo": "O Último Disparo: A Importância de Falar e Anunciar",
        "inicio_segundos": 120.5,
        "fim_segundos": 160.5,
        "duracao_segundos": 40,
        "descricao": "Aprenda a falar e anunciar a palavra de Deus para compartilhar a promessa com o mundo.",
        "potencial_viral": "Porque todos querem saber como compartilhar a palavra de Deus com eficácia.",
        "hook": "Você está pronto para compartilhar a boa notícia?",
        "tags": [
          "falar",
          "anunciar",
          "palavra de Deus"
        ]
      },
      {
        "titulo": "A Segunda Chancela: O Caminho da Obediência",
        "inicio_segundos": 170.2,
        "fim_segundos": 210.2,
        "duracao_segundos": 40,
        "descricao": "Descubra o caminho da obediência para alcançar a plenitude da vida em Cristo.",
        "potencial_viral": "Porque todos precisam saber que a obediência é a chave para uma vida plena.",
        "hook": "Você está pronto para seguir Jesus e alcançar a plenitude da vida?",
        "tags": [
          "obediência",
          "plenitude",
          "vida em Cristo"
        ]
      }
    ],
    "total_sugestoes": 6,
    "modelo_ia": "llama3.2:3b"
  }
}