{
  "info_video": {
    "titulo": "Luciano Subirá - OLHANDO PARA O ALTO | SUB12",
    "autor": "Luciano Subirá",
    "duracao_segundos": 717,
    "data_publicacao": "20250708",
    "descricao": "Receba nossos conteúdos por e-mail: https://bit.ly/3HZLj9B\n\nAssistir Luciano Subira: https://youtu.be/erF7dzIK67I\nOuvir Luciano Subira: https://youtu.be/erF7dzIK67I\n\nAssine o canal do pastor Luciano Subira: http://bit.ly/2ytHfuu\n\nAssista, reflita e compartilhe! \n\nNÃO É PERMITIDA A VEICULAÇÃO DOS VÍDEOS SEM AUTORIZAÇÃO PRÉVIA POR ESCRITO.\n\n_____________________________________________________________\n\nParticipe desse projeto: www.orvalho.com/cooperadores\n_____________________________________________________________\n\nO Projeto SUB12 tem como propósito fortalecer o seu coração através de mensagens bíblicas semanais de até 12 minutos. \n\nEm Habacuque 2:2 o Senhor declara ao profeta que ele deveria gravar a visão em tábuas, para que pudesse ler \"até aquele que passa correndo\". Esse também é o propósito dessas mensagens impactar ao seu coração em meio a correria do dia a dia.\n\n___________________________________\n\nSiga também nas redes sociais:\nfacebook.com/LucianoSubira\ntwitter.com/lucianosubira\ninstagram/lucianosubira\n\nwww.lucianosubira.com.br\n__________________________\n\nTrilha Sonora\nRoyalty Free Music from HookSounds - http://www.hooksounds.com\n\n\nAssistir Luciano Subira: https://youtu.be/erF7dzIK67I\nOuvir Luciano Subira: https://youtu.be/erF7dzIK67I\n\nAssine o canal do pastor Luciano Subira http://bit.ly/2ytHfuu",
    "url_thumbnail": "https://i.ytimg.com/vi_webp/erF7dzIK67I/maxresdefault.webp",
    "visualizacoes": 40358,
    "video_id": "erF7dzIK67I"
  },
  "video_id": "erF7dzIK67I",
  "url": "https://www.youtube.com/watch?v=erF7dzIK67I",
  "ultima_atualizacao": "2025-11-19T16:47:34.926614",
  "audio": {
    "caminho_arquivo": "C:\\Users\\danie\\Documents\\Criador de Shorts\\uploads\\audios\\erF7dzIK67I.mp3",
    "tamanho_bytes": 17718236
  },
  "transcricao": {
    "segmentos": [
      {
        "inicio": 0.14,
        "fim": 5.46,
        "texto": "Ao longo das escrituras sagradas encontramos inúmeras exortações da parte de Deus,"
      },
      {
        "inicio": 5.46,
        "fim": 10.58,
        "texto": "para que nós possamos levantar tanto a cabeça quanto os olhos, ou seja, olhar para cima."
      },
      {
        "inicio": 10.58,
        "fim": 15.54,
        "texto": "Por outro lado, vemos também uma ação maligna revelada na Bíblia,"
      },
      {
        "inicio": 15.54,
        "fim": 19.58,
        "texto": "onde Satanás tenta tirar os nossos olhos daquilo que é celestial"
      },
      {
        "inicio": 19.58,
        "fim": 21.9,
        "texto": "e nos fazer focar naquilo que é terreno,"
      },
      {
        "inicio": 21.9,
        "fim": 24.98,
        "texto": "o que tanto um reino quanto o outro no plano espiritual"
      },
      {
        "inicio": 25.1,
        "fim": 28.42,
        "texto": "sabem o impacto daquilo para onde olhamos."
      },
      {
        "inicio": 28.42,
        "fim": 30.86,
        "texto": "E esse é o assunto da nossa conversa hoje, fico comigo"
      },
      {
        "inicio": 30.86,
        "fim": 33.9,
        "texto": "e nos próximos minutos nós vamos entender isso um pouco melhor."
      },
      {
        "inicio": 33.9,
        "fim": 51.35,
        "texto": "Estou hoje em Orlando, nos Estados Unidos, passando para trazer mais uma palavra ao seu coração."
      },
      {
        "inicio": 51.35,
        "fim": 56.55,
        "texto": "No Evangelho de Lucas, no capítulo 13, nós temos um relato de um milagre operado por Jesus."
      },
      {
        "inicio": 56.55,
        "fim": 58.87,
        "texto": "Nos versos 11 a 16 nós vemos."
      },
      {
        "inicio": 58.87,
        "fim": 63.43,
        "texto": "E chegou ali uma mulher possuída de um espírito de enfermidade, a via já 18 anos."
      },
      {
        "inicio": 63.43,
        "fim": 67.91,
        "texto": "Ela andava encurvada sem poder se indireitar de modo nenhum."
      },
      {
        "inicio": 67.91,
        "fim": 72.79,
        "texto": "Ao vê-la, Jesus a chamou e lhe disse, mulher, você está livre da sua enfermidade."
      },
      {
        "inicio": 72.79,
        "fim": 77.83,
        "texto": "Impondo-lhe as mãos, ela imediatamente se indireitou e dava glória a Deus."
      },
      {
        "inicio": 77.83,
        "fim": 82.31,
        "texto": "O chefe da sinagógia, indignado por ver que Jesus curava no sábado, disse a multidão."
      },
      {
        "inicio": 82.31,
        "fim": 84.47,
        "texto": "Há seis dias em que se deve trabalhar."
      },
      {
        "inicio": 84.47,
        "fim": 87.35,
        "texto": "Venham nesses dias para serem curados, mas não no sábado."
      },
      {
        "inicio": 87.35,
        "fim": 89.35,
        "texto": "Porém, o Senhor lhe respondeu hipócritas."
      },
      {
        "inicio": 89.35,
        "fim": 95.03,
        "texto": "Cada um de vocês não desprende da mangedora no sábado o seu boi ou o seu jumento para levá-lo a beber?"
      },
      {
        "inicio": 95.03,
        "fim": 99.91,
        "texto": "O que motivo não se devia livrar desse cativeiro em dia de sábado, essa filha de Abraão,"
      },
      {
        "inicio": 99.91,
        "fim": 104.07,
        "texto": "a quem Satanás trazia presa há 18 anos?"
      },
      {
        "inicio": 104.07,
        "fim": 111.11,
        "texto": "Eu quero tomar esse relato que, primeiro lugar, fala de uma cura e uma libertação natural, literal,"
      },
      {
        "inicio": 111.11,
        "fim": 112.63,
        "texto": "de uma mulher."
      },
      {
        "inicio": 112.63,
        "fim": 117.67,
        "texto": "Mas que também me chama atenção para uma figura que encontramos por trás da narrativa"
      },
      {
        "inicio": 117.67,
        "fim": 123.83,
        "texto": "e que está alinhada com o ensino bíblico como um todo, a visão geral do que as escrituras dizem."
      },
      {
        "inicio": 123.83,
        "fim": 127.51,
        "texto": "A bíblia diz que essa mulher estava 18 anos encurvada."
      },
      {
        "inicio": 127.51,
        "fim": 130.55,
        "texto": "Ela não podia, de modo algum, indireitar-se."
      },
      {
        "inicio": 130.55,
        "fim": 134.71,
        "texto": "Isso significa que encurvada sem poder indireitar-se."
      },
      {
        "inicio": 134.71,
        "fim": 138.15,
        "texto": "O tempo todo ela estava olhando para baixo e não para cima."
      },
      {
        "inicio": 138.15,
        "fim": 141.35,
        "texto": "Jesus classicou isso como uma prisão de Satanás."
      },
      {
        "inicio": 141.43,
        "fim": 147.11,
        "texto": "Quando, no verso 16, ele pergunta, o que motivo não se deveria livrar desse cativeiro,"
      },
      {
        "inicio": 147.11,
        "fim": 150.87,
        "texto": "essa filha de Abraão, a quem Satanás trazia presa há 18 anos?"
      },
      {
        "inicio": 150.87,
        "fim": 154.31,
        "texto": "A bíblia diz que essa mulher tinha um espírito de enfermidade."
      },
      {
        "inicio": 154.31,
        "fim": 157.91,
        "texto": "A palavra tinha é diferente de estar endemoniada,"
      },
      {
        "inicio": 157.91,
        "fim": 164.47,
        "texto": "mas ela tinha uma área da sua vida presa por uma ação maligna e Jesus reconhece, chama isso de uma prisão e um cativeiro."
      },
      {
        "inicio": 164.47,
        "fim": 169.11,
        "texto": "Mas quando Jesus impõe as mãos e é liberta, instantaneamente ela sim direitou."
      },
      {
        "inicio": 169.19,
        "fim": 173.11,
        "texto": "A capacidade de olhar agora para cima é restituída."
      },
      {
        "inicio": 173.11,
        "fim": 180.87,
        "texto": "Embora, eu insisto, o milagre seja devolver uma postura normal, uma vida normal àquela pessoa."
      },
      {
        "inicio": 180.87,
        "fim": 183.99,
        "texto": "Nós também podemos enxergar um simbolismo que, como já firmei,"
      },
      {
        "inicio": 183.99,
        "fim": 186.23,
        "texto": "se encaixa com tudo aquilo que a Bíblia ensina."
      },
      {
        "inicio": 186.23,
        "fim": 192.79,
        "texto": "Então, eu quero começar dando ênfase no que eu vou chamar aqui de o princípio de olhar para o alto."
      },
      {
        "inicio": 192.79,
        "fim": 196.55,
        "texto": "Na Cata de Paulo às Colossiências, no capítulo 3, nos Essos 1 e 2,"
      },
      {
        "inicio": 196.55,
        "fim": 201.99,
        "texto": "nós temos uma exotação muito clara a respeito de como nós devemos viver a vida cristã."
      },
      {
        "inicio": 201.99,
        "fim": 206.47,
        "texto": "E a Bíblia diz assim, portanto, se vocês foram ressuscitados juntamente com Cristo,"
      },
      {
        "inicio": 206.47,
        "fim": 210.63,
        "texto": "busquem as coisas lá do alto onde Cristo vive e assentado à direita de Deus."
      },
      {
        "inicio": 210.63,
        "fim": 214.63,
        "texto": "Pensem nas coisas lá do alto e não nas que são aqui da terra."
      },
      {
        "inicio": 214.63,
        "fim": 221.67,
        "texto": "Basicamente, o apóstolo Paulo pelo Espírito Santo está nos dizendo é ajuste o foco nas coisas celestiais."
      },
      {
        "inicio": 221.67,
        "fim": 226.87,
        "texto": "Pense no que é de cima, olhe para o que é de cima, busque aquilo que é do alto."
      },
      {
        "inicio": 226.87,
        "fim": 232.07,
        "texto": "Nós também vemos a declaração dos psalmos 121 versus 1 e 2,"
      },
      {
        "inicio": 232.07,
        "fim": 234.23,
        "texto": "eleva os meus olhos para os montes."
      },
      {
        "inicio": 234.23,
        "fim": 237.43,
        "texto": "De onde me virá o socorro? O meu socorro vem do Senhor."
      },
      {
        "inicio": 237.43,
        "fim": 239.75,
        "texto": "Quando o psalmista fala de elevar os olhos,"
      },
      {
        "inicio": 239.75,
        "fim": 246.07,
        "texto": "é porque os montes era aquilo que de mais elevado eles tinham em termos de fixar os seus olhos."
      },
      {
        "inicio": 246.07,
        "fim": 250.15,
        "texto": "Mas ele, na verdade, está dizendo que o socorro não vem do monte, o socorro vem do Senhor."
      },
      {
        "inicio": 250.23,
        "fim": 254.31,
        "texto": "E repetido às vezes, a Bíblia fala do Senhor nos céus."
      },
      {
        "inicio": 254.31,
        "fim": 258.47,
        "texto": "Então, de novo, nós temos essa ideia de levante os olhos, lembre-se de Deus,"
      },
      {
        "inicio": 258.47,
        "fim": 263.51,
        "texto": "do que Ele pode fazer por você das coisas que Ele tem para realizar na sua vida."
      },
      {
        "inicio": 263.51,
        "fim": 267.67,
        "texto": "No antigo testamento, quando Deus orienta Moisés na construção do tabernáculo,"
      },
      {
        "inicio": 267.67,
        "fim": 270.79,
        "texto": "foi a primeira casa edificada para Deus na terra,"
      },
      {
        "inicio": 270.79,
        "fim": 274.55,
        "texto": "é interessante observar que havia uma beleza extraordinária,"
      },
      {
        "inicio": 274.55,
        "fim": 278.79,
        "texto": "quando você olha para a confecção do próprio tabernáculo."
      },
      {
        "inicio": 278.87,
        "fim": 284.31,
        "texto": "Deus toma os artistas mais exímios, como o Besaléu, a Oliabe ainda diz,"
      },
      {
        "inicio": 284.31,
        "fim": 289.35,
        "texto": "eu vou enchê-los do meu espírito e lhe dar capacidade, dar a eles capacidade ainda maior."
      },
      {
        "inicio": 289.35,
        "fim": 292.23,
        "texto": "E eles produziram todo tipo de bordados."
      },
      {
        "inicio": 292.23,
        "fim": 296.39,
        "texto": "Quando você vê quatro tipos distintos de cobertura que Deus manda fazer,"
      },
      {
        "inicio": 296.39,
        "fim": 298.95,
        "texto": "aquilo era uma obra de arte extraordinária."
      },
      {
        "inicio": 298.95,
        "fim": 303.75,
        "texto": "Mas quando alguém entrava no tabernáculo, se quisesse ver beleza, tinha que olhar para cima."
      },
      {
        "inicio": 303.75,
        "fim": 305.35,
        "texto": "O que o chão era de terra."
      },
      {
        "inicio": 305.43,
        "fim": 309.11,
        "texto": "E desde a primeira casa, Deus estava mandando uma mensagem."
      },
      {
        "inicio": 309.11,
        "fim": 312.71,
        "texto": "A beleza nunca será encontrada quando você está olhando para baixo,"
      },
      {
        "inicio": 312.71,
        "fim": 315.51,
        "texto": "e sim quando você está olhando para cima."
      },
      {
        "inicio": 315.51,
        "fim": 320.15,
        "texto": "Não importa se estamos falando de declarações literais,"
      },
      {
        "inicio": 320.15,
        "fim": 324.63,
        "texto": "se estamos falando da simbologia bíblica, nós encontraremos uma harmonia nisso."
      },
      {
        "inicio": 324.63,
        "fim": 327.35,
        "texto": "A verdade é que onde colocamos os nossos olhos,"
      },
      {
        "inicio": 327.35,
        "fim": 329.51,
        "texto": "determina a influência que nós recebemos."
      },
      {
        "inicio": 329.51,
        "fim": 332.87,
        "texto": "É por isso que o Apóstolo Paulo, em segundo aos Coníntios 4, 18, diz,"
      },
      {
        "inicio": 332.95,
        "fim": 337.03,
        "texto": "nós não atentamos, não fixamos os olhos nas coisas que se vêm,"
      },
      {
        "inicio": 337.03,
        "fim": 338.79,
        "texto": "e sim nas que não se vêm."
      },
      {
        "inicio": 338.79,
        "fim": 342.87,
        "texto": "Antes de fazer essa afirmação, ele diz, não desanimamos."
      },
      {
        "inicio": 342.87,
        "fim": 346.71,
        "texto": "O lugar onde colocamos os nossos olhos tem um poder de influência sobre nós."
      },
      {
        "inicio": 346.71,
        "fim": 351.27,
        "texto": "E a verdade é que quem olha para baixo não é influenciado pelo que é do alto."
      },
      {
        "inicio": 351.27,
        "fim": 356.31,
        "texto": "Mas quem olha para o alto não será influenciado pelo que é aqui de baixo."
      },
      {
        "inicio": 356.31,
        "fim": 361.91,
        "texto": "Então apresentado esse princípio, eu quero chamar a sua atenção em primeiro para afirmação,"
      },
      {
        "inicio": 361.99,
        "fim": 364.87,
        "texto": "de que quem olha para baixo não é influenciado pelo que é do alto,"
      },
      {
        "inicio": 364.87,
        "fim": 370.79,
        "texto": "ou seja, ele é roubado espiritualmente por um foco ajustado somente naquilo que é terreno."
      },
      {
        "inicio": 370.79,
        "fim": 376.63,
        "texto": "E Matheus, no capítulo 13, na parábola do Semeador, Jesus explica nos Essos 20 e 21,"
      },
      {
        "inicio": 376.63,
        "fim": 382.71,
        "texto": "que aquela semente que caiu em solo rochoso portanto não podia desenvolver profundidade,"
      },
      {
        "inicio": 382.71,
        "fim": 387.27,
        "texto": "então a raiz fica na superfície quando saiu o sol, ela secou-se."
      },
      {
        "inicio": 387.35,
        "fim": 392.63,
        "texto": "E Jesus explica isso, dizendo que aqueles que não desenvolvem profundidade,"
      },
      {
        "inicio": 392.63,
        "fim": 397.43,
        "texto": "eles logo vão ser afetados, ou são escandalizados por causa da palavra,"
      },
      {
        "inicio": 397.43,
        "fim": 400.55,
        "texto": "ou não suportam as tribulações e perseguições,"
      },
      {
        "inicio": 400.55,
        "fim": 405.19,
        "texto": "e nós sabemos que quem olha para si constância terá sua fé minada."
      },
      {
        "inicio": 405.19,
        "fim": 410.31,
        "texto": "A Jesus também fala, em Matheus 3, 22, ele explica o que a semente caiu entre espinhos,"
      },
      {
        "inicio": 410.31,
        "fim": 411.91,
        "texto": "e os espinhos a sufocaram."
      },
      {
        "inicio": 411.91,
        "fim": 414.87,
        "texto": "O que é que tem o poder de sufocar a ação da palavra de Deus?"
      },
      {
        "inicio": 415.11,
        "fim": 421.19,
        "texto": "Jesus fala a respeito das preocupações, dos cuidados do mundo, das riquezas,"
      },
      {
        "inicio": 421.19,
        "fim": 425.03,
        "texto": "ou seja, quando focamos demais naquilo que é material,"
      },
      {
        "inicio": 425.03,
        "fim": 428.63,
        "texto": "nós seremos sufocados espiritualmente falando."
      },
      {
        "inicio": 428.63,
        "fim": 431.83,
        "texto": "Evangelho de João, no capítulo 4, no verso 35,"
      },
      {
        "inicio": 431.83,
        "fim": 433.91,
        "texto": "chamando a atenção dos seus discípulos,"
      },
      {
        "inicio": 433.91,
        "fim": 438.23,
        "texto": "que interrompem a conversa de Jesus como a mulher samaritana que ele estava ministrando,"
      },
      {
        "inicio": 438.23,
        "fim": 441.11,
        "texto": "oferecendo vida eterna, e eles vem preocupar dizendo,"
      },
      {
        "inicio": 441.19,
        "fim": 445.67,
        "texto": "Senhor Cuma, eles estão focados em questões materiais, terrenas,"
      },
      {
        "inicio": 445.67,
        "fim": 450.31,
        "texto": "olhando apenas para baixo, Jesus está focado em algo maior elevado, sublime,"
      },
      {
        "inicio": 450.31,
        "fim": 452.71,
        "texto": "então ele vai dizer, levantem os nossos olhos,"
      },
      {
        "inicio": 452.71,
        "fim": 455.19,
        "texto": "e vocês verão os campos brancos para colher."
      },
      {
        "inicio": 455.19,
        "fim": 457.43,
        "texto": "Jesus não estava falando dos campos brancos literais,"
      },
      {
        "inicio": 457.43,
        "fim": 460.23,
        "texto": "porque isso era só olhar para frente ou até um pouco para baixo."
      },
      {
        "inicio": 460.23,
        "fim": 462.07,
        "texto": "Mas quando diz, levantem os nossos olhos,"
      },
      {
        "inicio": 462.07,
        "fim": 464.79,
        "texto": "é se você sintonizar com aquilo que é celestial,"
      },
      {
        "inicio": 464.79,
        "fim": 467.19,
        "texto": "vai entender o coração de Deus, os motivos de Deus,"
      },
      {
        "inicio": 467.19,
        "fim": 471.59,
        "texto": "vai se lembrar que há pessoas prontas para serem colhidas pelo evangelho,"
      },
      {
        "inicio": 471.59,
        "fim": 475.99,
        "texto": "então nós entendemos que, na verdade, quem olha para baixo"
      },
      {
        "inicio": 475.99,
        "fim": 479.51,
        "texto": "não enxerga ou não é influenciado por aquilo que é do alto."
      },
      {
        "inicio": 479.51,
        "fim": 484.63,
        "texto": "Mas também temos uma declaração de Paulo na Carta aos Silipenses, no capítulo 3,"
      },
      {
        "inicio": 484.63,
        "fim": 487.75,
        "texto": "que acredito que também merece a nossa atenção aqui."
      },
      {
        "inicio": 487.75,
        "fim": 491.03,
        "texto": "A partir do verso 19, ele fala de um grupo de pessoas"
      },
      {
        "inicio": 491.03,
        "fim": 494.39,
        "texto": "que ele tinha classificado no verso anterior como inimigos da cruz de Cristo."
      },
      {
        "inicio": 494.39,
        "fim": 496.87,
        "texto": "Ele diz assim, o destino deles é a perdição,"
      },
      {
        "inicio": 496.87,
        "fim": 501.43,
        "texto": "o Deus deles é o ventre e a glória deles está naquilo de que deviam se vergonhar,"
      },
      {
        "inicio": 501.43,
        "fim": 504.31,
        "texto": "visto que só pensam nas coisas terrenas."
      },
      {
        "inicio": 504.31,
        "fim": 507.59,
        "texto": "E diz motivo de vergonha, um crente que só olha para baixo,"
      },
      {
        "inicio": 507.59,
        "fim": 509.43,
        "texto": "só pensa naquilo que é terreno."
      },
      {
        "inicio": 509.43,
        "fim": 513.11,
        "texto": "Então, ele dá o contraponto nos Essos 20 e 21 dizendo,"
      },
      {
        "inicio": 513.11,
        "fim": 515.03,
        "texto": "pois nossa patria está nos céus,"
      },
      {
        "inicio": 515.03,
        "fim": 517.59,
        "texto": "de onde também aguardamos o Salvador, o Senhor Jesus,"
      },
      {
        "inicio": 517.59,
        "fim": 519.99,
        "texto": "o qual transformará o nosso corpo de humilhação"
      },
      {
        "inicio": 519.99,
        "fim": 521.91,
        "texto": "para ser igual ao corpo da sua glória,"
      },
      {
        "inicio": 521.99,
        "fim": 527.19,
        "texto": "segundo a eficácia do poder que ele tem de até subordinar a si todas as coisas."
      },
      {
        "inicio": 527.19,
        "fim": 530.79,
        "texto": "Basicamente, nós não podemos pensar no que é terreno,"
      },
      {
        "inicio": 530.79,
        "fim": 534.79,
        "texto": "mas precisamos ir além disso, temos a vida natural a ser vivido,"
      },
      {
        "inicio": 534.79,
        "fim": 537.19,
        "texto": "mas ajustar o foco nas coisas celestiais,"
      },
      {
        "inicio": 537.19,
        "fim": 539.83,
        "texto": "porque quem olha para baixo não é influenciado pelo que é do alto,"
      },
      {
        "inicio": 539.83,
        "fim": 544.07,
        "texto": "mas, por outro lado, e eu quero encerrar com essa afirmação,"
      },
      {
        "inicio": 544.07,
        "fim": 548.39,
        "texto": "quem olha para o alto não será influenciado por aquilo que é terreno."
      },
      {
        "inicio": 548.47,
        "fim": 550.39,
        "texto": "Eu mencionei antes o Apóstolo Paulo dizendo,"
      },
      {
        "inicio": 550.39,
        "fim": 552.31,
        "texto": "em segundo aos Coníntios 4 e 16,"
      },
      {
        "inicio": 552.31,
        "fim": 553.99,
        "texto": "por isso não desanimamos."
      },
      {
        "inicio": 553.99,
        "fim": 556.07,
        "texto": "É possível crente entrar nesse lugar"
      },
      {
        "inicio": 556.07,
        "fim": 558.31,
        "texto": "e se tornar, me permita que o neologismo"
      },
      {
        "inicio": 558.31,
        "fim": 561.99,
        "texto": "endezanimável, de acordo com a afirmação bíblica, assim."
      },
      {
        "inicio": 561.99,
        "fim": 564.79,
        "texto": "Mas por que Paulo pode fazer essa declaração?"
      },
      {
        "inicio": 564.79,
        "fim": 568.71,
        "texto": "Ele diz, porque nós não atentamos nas coisas que se veem."
      },
      {
        "inicio": 568.71,
        "fim": 570.95,
        "texto": "Essas são temporais, transitórias."
      },
      {
        "inicio": 570.95,
        "fim": 573.43,
        "texto": "Nós focamos os olhos naquilo que não se vê,"
      },
      {
        "inicio": 573.43,
        "fim": 575.27,
        "texto": "naquilo que é eterno."
      },
      {
        "inicio": 575.27,
        "fim": 577.75,
        "texto": "Então, o lugar onde colocamos os olhos,"
      },
      {
        "inicio": 577.83,
        "fim": 579.99,
        "texto": "determina o impacto que nossa vida terá."
      },
      {
        "inicio": 579.99,
        "fim": 581.67,
        "texto": "Enquanto o Pedro olhava para Jesus,"
      },
      {
        "inicio": 581.67,
        "fim": 584.47,
        "texto": "ele pôde caminhar sobre as águas, em meio à tempestade."
      },
      {
        "inicio": 584.47,
        "fim": 587.83,
        "texto": "Quando ele começa a reparar na força do vento e no tamanho das ondas,"
      },
      {
        "inicio": 587.83,
        "fim": 589.11,
        "texto": "ele abortou o milagre,"
      },
      {
        "inicio": 589.11,
        "fim": 591.03,
        "texto": "porque o lugar onde colocamos os nossos olhos,"
      },
      {
        "inicio": 591.03,
        "fim": 593.27,
        "texto": "determina a influência que recebemos."
      },
      {
        "inicio": 593.27,
        "fim": 594.55,
        "texto": "E olhar para o alto,"
      },
      {
        "inicio": 594.55,
        "fim": 597.83,
        "texto": "não apenas nos levará a viver da forma como Deus espera,"
      },
      {
        "inicio": 597.83,
        "fim": 600.71,
        "texto": "mas nos impedirá de sermos influenciados"
      },
      {
        "inicio": 600.71,
        "fim": 603.99,
        "texto": "por aquilo que é de baixo, por aquilo que é da terra."
      },
      {
        "inicio": 603.99,
        "fim": 605.99,
        "texto": "A experiência de Estevão,"
      },
      {
        "inicio": 605.99,
        "fim": 607.99,
        "texto": "quando antes de ser apedrejado,"
      },
      {
        "inicio": 607.99,
        "fim": 609.75,
        "texto": "a Bíblia de cheio do Espírito Santo,"
      },
      {
        "inicio": 609.75,
        "fim": 612.87,
        "texto": "ele fitou os seus olhos nos céus."
      },
      {
        "inicio": 612.87,
        "fim": 615.75,
        "texto": "É interessante a Bíblia destacar cheio do Espírito Santo,"
      },
      {
        "inicio": 615.75,
        "fim": 618.15,
        "texto": "quanto mais cheio do Espírito Santo estamos,"
      },
      {
        "inicio": 618.15,
        "fim": 620.55,
        "texto": "mais nossos olhos estarão nos céus."
      },
      {
        "inicio": 620.55,
        "fim": 623.27,
        "texto": "Maior será a nossa capacidade de ver não o que é momentâneo,"
      },
      {
        "inicio": 623.27,
        "fim": 625.11,
        "texto": "a ameaça que ele estava para sofrer."
      },
      {
        "inicio": 625.11,
        "fim": 627.91,
        "texto": "Ele tem uma visão do que é ser recebido na glória"
      },
      {
        "inicio": 627.91,
        "fim": 630.47,
        "texto": "pelo próprio Senhor Jesus com honra,"
      },
      {
        "inicio": 630.47,
        "fim": 632.71,
        "texto": "porque ele diz que vê Jesus em pé,"
      },
      {
        "inicio": 632.71,
        "fim": 633.99,
        "texto": "à direita do trono de Deus."
      },
      {
        "inicio": 633.99,
        "fim": 637.75,
        "texto": "Normalmente, eu relato o Bíblio que fala de Jesus sentado à direita de Deus."
      },
      {
        "inicio": 637.75,
        "fim": 639.11,
        "texto": "E eu olho para esse texto,"
      },
      {
        "inicio": 639.11,
        "fim": 641.27,
        "texto": "entendo essa mensagem como Jesus,"
      },
      {
        "inicio": 641.27,
        "fim": 642.47,
        "texto": "dizendo a esse homem,"
      },
      {
        "inicio": 642.47,
        "fim": 645.91,
        "texto": "alguém como você levanta o trono para receber com honra."
      },
      {
        "inicio": 645.91,
        "fim": 649.43,
        "texto": "Ele enxerga e é influenciado por algo completamente diferente"
      },
      {
        "inicio": 649.43,
        "fim": 652.87,
        "texto": "e não desanimado pela iminência da morte que ele enfrentar."
      },
      {
        "inicio": 652.87,
        "fim": 656.87,
        "texto": "Aliás, Apocalipse 12,11 fala daqueles que venceram a Satanás."
      },
      {
        "inicio": 656.87,
        "fim": 659.51,
        "texto": "E a Bíblia diz, por causa do sangue do cordeiro,"
      },
      {
        "inicio": 659.51,
        "fim": 662.71,
        "texto": "a Bíblia diz, por causa da palavra do seu testemunho,"
      },
      {
        "inicio": 662.79,
        "fim": 666.07,
        "texto": "mas também porque não amaram suas idas até a morte."
      },
      {
        "inicio": 666.07,
        "fim": 668.79,
        "texto": "Gente que está despreendida de si daquilo que é terreno,"
      },
      {
        "inicio": 668.79,
        "fim": 670.31,
        "texto": "focado no que é celestial,"
      },
      {
        "inicio": 670.31,
        "fim": 674.95,
        "texto": "está blindado contra os ataques de tudo aquilo que é terreno e até mesmo maligno,"
      },
      {
        "inicio": 674.95,
        "fim": 677.35,
        "texto": "e debaixo da influência dos céus."
      },
      {
        "inicio": 677.35,
        "fim": 678.95,
        "texto": "Assim como Pauli Silas,"
      },
      {
        "inicio": 678.95,
        "fim": 681.27,
        "texto": "você vê eles açoitados na prisão,"
      },
      {
        "inicio": 681.27,
        "fim": 682.87,
        "texto": "em vez de reclamarem o horário,"
      },
      {
        "inicio": 682.87,
        "fim": 684.55,
        "texto": "a Bíblia diz que eles estavam orando,"
      },
      {
        "inicio": 684.55,
        "fim": 685.75,
        "texto": "cantando louvores,"
      },
      {
        "inicio": 685.75,
        "fim": 688.07,
        "texto": "porque quando estamos achustados nos céus,"
      },
      {
        "inicio": 688.07,
        "fim": 689.59,
        "texto": "os céus nos influenciam,"
      },
      {
        "inicio": 689.59,
        "fim": 691.67,
        "texto": "onde estamos focados só no que é terreno,"
      },
      {
        "inicio": 691.75,
        "fim": 693.59,
        "texto": "o desânimo vai se manifestar,"
      },
      {
        "inicio": 693.59,
        "fim": 696.39,
        "texto": "e nós precisamos escolher onde colocar os olhos."
      },
      {
        "inicio": 696.39,
        "fim": 697.83,
        "texto": "O desafio bíblico é esse,"
      },
      {
        "inicio": 697.83,
        "fim": 699.03,
        "texto": "olhar para o alto."
      },
      {
        "inicio": 699.03,
        "fim": 703.19,
        "texto": "Se você percebe que Satanás tem tentado prender sua visão"
      },
      {
        "inicio": 703.19,
        "fim": 704.95,
        "texto": "só naquilo que é terreno, lembre,"
      },
      {
        "inicio": 704.95,
        "fim": 706.55,
        "texto": "Jesus é quem você serve,"
      },
      {
        "inicio": 706.55,
        "fim": 709.27,
        "texto": "pode te tocar como tocou aquela mulher agora mesmo,"
      },
      {
        "inicio": 709.27,
        "fim": 711.43,
        "texto": "e você, entendendo a escritura,"
      },
      {
        "inicio": 711.43,
        "fim": 712.71,
        "texto": "se expondação dele,"
      },
      {
        "inicio": 712.71,
        "fim": 714.23,
        "texto": "pode decidir agir diferente,"
      },
      {
        "inicio": 714.23,
        "fim": 716.79,
        "texto": "levantar sua cabeça e olhar para cima."
      }
    ],
    "texto": "Ao longo das escrituras sagradas encontramos inúmeras exortações da parte de Deus, para que nós possamos levantar tanto a cabeça quanto os olhos, ou seja, olhar para cima. Por outro lado, vemos também uma ação maligna revelada na Bíblia, onde Satanás tenta tirar os nossos olhos daquilo que é celestial e nos fazer focar naquilo que é terreno, o que tanto um reino quanto o outro no plano espiritual sabem o impacto daquilo para onde olhamos. E esse é o assunto da nossa conversa hoje, fico comigo e nos próximos minutos nós vamos entender isso um pouco melhor. Estou hoje em Orlando, nos Estados Unidos, passando para trazer mais uma palavra ao seu coração. No Evangelho de Lucas, no capítulo 13, nós temos um relato de um milagre operado por Jesus. Nos versos 11 a 16 nós vemos. E chegou ali uma mulher possuída de um espírito de enfermidade, a via já 18 anos. Ela andava encurvada sem poder se indireitar de modo nenhum. Ao vê-la, Jesus a chamou e lhe disse, mulher, você está livre da sua enfermidade. Impondo-lhe as mãos, ela imediatamente se indireitou e dava glória a Deus. O chefe da sinagógia, indignado por ver que Jesus curava no sábado, disse a multidão. Há seis dias em que se deve trabalhar. Venham nesses dias para serem curados, mas não no sábado. Porém, o Senhor lhe respondeu hipócritas. Cada um de vocês não desprende da mangedora no sábado o seu boi ou o seu jumento para levá-lo a beber? O que motivo não se devia livrar desse cativeiro em dia de sábado, essa filha de Abraão, a quem Satanás trazia presa há 18 anos? Eu quero tomar esse relato que, primeiro lugar, fala de uma cura e uma libertação natural, literal, de uma mulher. Mas que também me chama atenção para uma figura que encontramos por trás da narrativa e que está alinhada com o ensino bíblico como um todo, a visão geral do que as escrituras dizem. A bíblia diz que essa mulher estava 18 anos encurvada. Ela não podia, de modo algum, indireitar-se. Isso significa que encurvada sem poder indireitar-se. O tempo todo ela estava olhando para baixo e não para cima. Jesus classicou isso como uma prisão de Satanás. Quando, no verso 16, ele pergunta, o que motivo não se deveria livrar desse cativeiro, essa filha de Abraão, a quem Satanás trazia presa há 18 anos? A bíblia diz que essa mulher tinha um espírito de enfermidade. A palavra tinha é diferente de estar endemoniada, mas ela tinha uma área da sua vida presa por uma ação maligna e Jesus reconhece, chama isso de uma prisão e um cativeiro. Mas quando Jesus impõe as mãos e é liberta, instantaneamente ela sim direitou. A capacidade de olhar agora para cima é restituída. Embora, eu insisto, o milagre seja devolver uma postura normal, uma vida normal àquela pessoa. Nós também podemos enxergar um simbolismo que, como já firmei, se encaixa com tudo aquilo que a Bíblia ensina. Então, eu quero começar dando ênfase no que eu vou chamar aqui de o princípio de olhar para o alto. Na Cata de Paulo às Colossiências, no capítulo 3, nos Essos 1 e 2, nós temos uma exotação muito clara a respeito de como nós devemos viver a vida cristã. E a Bíblia diz assim, portanto, se vocês foram ressuscitados juntamente com Cristo, busquem as coisas lá do alto onde Cristo vive e assentado à direita de Deus. Pensem nas coisas lá do alto e não nas que são aqui da terra. Basicamente, o apóstolo Paulo pelo Espírito Santo está nos dizendo é ajuste o foco nas coisas celestiais. Pense no que é de cima, olhe para o que é de cima, busque aquilo que é do alto. Nós também vemos a declaração dos psalmos 121 versus 1 e 2, eleva os meus olhos para os montes. De onde me virá o socorro? O meu socorro vem do Senhor. Quando o psalmista fala de elevar os olhos, é porque os montes era aquilo que de mais elevado eles tinham em termos de fixar os seus olhos. Mas ele, na verdade, está dizendo que o socorro não vem do monte, o socorro vem do Senhor. E repetido às vezes, a Bíblia fala do Senhor nos céus. Então, de novo, nós temos essa ideia de levante os olhos, lembre-se de Deus, do que Ele pode fazer por você das coisas que Ele tem para realizar na sua vida. No antigo testamento, quando Deus orienta Moisés na construção do tabernáculo, foi a primeira casa edificada para Deus na terra, é interessante observar que havia uma beleza extraordinária, quando você olha para a confecção do próprio tabernáculo. Deus toma os artistas mais exímios, como o Besaléu, a Oliabe ainda diz, eu vou enchê-los do meu espírito e lhe dar capacidade, dar a eles capacidade ainda maior. E eles produziram todo tipo de bordados. Quando você vê quatro tipos distintos de cobertura que Deus manda fazer, aquilo era uma obra de arte extraordinária. Mas quando alguém entrava no tabernáculo, se quisesse ver beleza, tinha que olhar para cima. O que o chão era de terra. E desde a primeira casa, Deus estava mandando uma mensagem. A beleza nunca será encontrada quando você está olhando para baixo, e sim quando você está olhando para cima. Não importa se estamos falando de declarações literais, se estamos falando da simbologia bíblica, nós encontraremos uma harmonia nisso. A verdade é que onde colocamos os nossos olhos, determina a influência que nós recebemos. É por isso que o Apóstolo Paulo, em segundo aos Coníntios 4, 18, diz, nós não atentamos, não fixamos os olhos nas coisas que se vêm, e sim nas que não se vêm. Antes de fazer essa afirmação, ele diz, não desanimamos. O lugar onde colocamos os nossos olhos tem um poder de influência sobre nós. E a verdade é que quem olha para baixo não é influenciado pelo que é do alto. Mas quem olha para o alto não será influenciado pelo que é aqui de baixo. Então apresentado esse princípio, eu quero chamar a sua atenção em primeiro para afirmação, de que quem olha para baixo não é influenciado pelo que é do alto, ou seja, ele é roubado espiritualmente por um foco ajustado somente naquilo que é terreno. E Matheus, no capítulo 13, na parábola do Semeador, Jesus explica nos Essos 20 e 21, que aquela semente que caiu em solo rochoso portanto não podia desenvolver profundidade, então a raiz fica na superfície quando saiu o sol, ela secou-se. E Jesus explica isso, dizendo que aqueles que não desenvolvem profundidade, eles logo vão ser afetados, ou são escandalizados por causa da palavra, ou não suportam as tribulações e perseguições, e nós sabemos que quem olha para si constância terá sua fé minada. A Jesus também fala, em Matheus 3, 22, ele explica o que a semente caiu entre espinhos, e os espinhos a sufocaram. O que é que tem o poder de sufocar a ação da palavra de Deus? Jesus fala a respeito das preocupações, dos cuidados do mundo, das riquezas, ou seja, quando focamos demais naquilo que é material, nós seremos sufocados espiritualmente falando. Evangelho de João, no capítulo 4, no verso 35, chamando a atenção dos seus discípulos, que interrompem a conversa de Jesus como a mulher samaritana que ele estava ministrando, oferecendo vida eterna, e eles vem preocupar dizendo, Senhor Cuma, eles estão focados em questões materiais, terrenas, olhando apenas para baixo, Jesus está focado em algo maior elevado, sublime, então ele vai dizer, levantem os nossos olhos, e vocês verão os campos brancos para colher. Jesus não estava falando dos campos brancos literais, porque isso era só olhar para frente ou até um pouco para baixo. Mas quando diz, levantem os nossos olhos, é se você sintonizar com aquilo que é celestial, vai entender o coração de Deus, os motivos de Deus, vai se lembrar que há pessoas prontas para serem colhidas pelo evangelho, então nós entendemos que, na verdade, quem olha para baixo não enxerga ou não é influenciado por aquilo que é do alto. Mas também temos uma declaração de Paulo na Carta aos Silipenses, no capítulo 3, que acredito que também merece a nossa atenção aqui. A partir do verso 19, ele fala de um grupo de pessoas que ele tinha classificado no verso anterior como inimigos da cruz de Cristo. Ele diz assim, o destino deles é a perdição, o Deus deles é o ventre e a glória deles está naquilo de que deviam se vergonhar, visto que só pensam nas coisas terrenas. E diz motivo de vergonha, um crente que só olha para baixo, só pensa naquilo que é terreno. Então, ele dá o contraponto nos Essos 20 e 21 dizendo, pois nossa patria está nos céus, de onde também aguardamos o Salvador, o Senhor Jesus, o qual transformará o nosso corpo de humilhação para ser igual ao corpo da sua glória, segundo a eficácia do poder que ele tem de até subordinar a si todas as coisas. Basicamente, nós não podemos pensar no que é terreno, mas precisamos ir além disso, temos a vida natural a ser vivido, mas ajustar o foco nas coisas celestiais, porque quem olha para baixo não é influenciado pelo que é do alto, mas, por outro lado, e eu quero encerrar com essa afirmação, quem olha para o alto não será influenciado por aquilo que é terreno. Eu mencionei antes o Apóstolo Paulo dizendo, em segundo aos Coníntios 4 e 16, por isso não desanimamos. É possível crente entrar nesse lugar e se tornar, me permita que o neologismo endezanimável, de acordo com a afirmação bíblica, assim. Mas por que Paulo pode fazer essa declaração? Ele diz, porque nós não atentamos nas coisas que se veem. Essas são temporais, transitórias. Nós focamos os olhos naquilo que não se vê, naquilo que é eterno. Então, o lugar onde colocamos os olhos, determina o impacto que nossa vida terá. Enquanto o Pedro olhava para Jesus, ele pôde caminhar sobre as águas, em meio à tempestade. Quando ele começa a reparar na força do vento e no tamanho das ondas, ele abortou o milagre, porque o lugar onde colocamos os nossos olhos, determina a influência que recebemos. E olhar para o alto, não apenas nos levará a viver da forma como Deus espera, mas nos impedirá de sermos influenciados por aquilo que é de baixo, por aquilo que é da terra. A experiência de Estevão, quando antes de ser apedrejado, a Bíblia de cheio do Espírito Santo, ele fitou os seus olhos nos céus. É interessante a Bíblia destacar cheio do Espírito Santo, quanto mais cheio do Espírito Santo estamos, mais nossos olhos estarão nos céus. Maior será a nossa capacidade de ver não o que é momentâneo, a ameaça que ele estava para sofrer. Ele tem uma visão do que é ser recebido na glória pelo próprio Senhor Jesus com honra, porque ele diz que vê Jesus em pé, à direita do trono de Deus. Normalmente, eu relato o Bíblio que fala de Jesus sentado à direita de Deus. E eu olho para esse texto, entendo essa mensagem como Jesus, dizendo a esse homem, alguém como você levanta o trono para receber com honra. Ele enxerga e é influenciado por algo completamente diferente e não desanimado pela iminência da morte que ele enfrentar. Aliás, Apocalipse 12,11 fala daqueles que venceram a Satanás. E a Bíblia diz, por causa do sangue do cordeiro, a Bíblia diz, por causa da palavra do seu testemunho, mas também porque não amaram suas idas até a morte. Gente que está despreendida de si daquilo que é terreno, focado no que é celestial, está blindado contra os ataques de tudo aquilo que é terreno e até mesmo maligno, e debaixo da influência dos céus. Assim como Pauli Silas, você vê eles açoitados na prisão, em vez de reclamarem o horário, a Bíblia diz que eles estavam orando, cantando louvores, porque quando estamos achustados nos céus, os céus nos influenciam, onde estamos focados só no que é terreno, o desânimo vai se manifestar, e nós precisamos escolher onde colocar os olhos. O desafio bíblico é esse, olhar para o alto. Se você percebe que Satanás tem tentado prender sua visão só naquilo que é terreno, lembre, Jesus é quem você serve, pode te tocar como tocou aquela mulher agora mesmo, e você, entendendo a escritura, se expondação dele, pode decidir agir diferente, levantar sua cabeça e olhar para cima.",
    "idioma": "pt",
    "duracao_total": 717.39
  }
}